{"all_output-excerpts-8-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all. I do not believe in\nanything, and I do not know what my calling is.\n\nA:\n\t[Listening] Hush! I must go. Good-bye. When I have become a\nfamous actress you must come and see me. Will you promise to come? But\nnow--[She takes his hand] it is late. I can hardly stand. I am fainting.\nI am hungry.\n\nB:\n\tStay, and let me bring you some supper.\n\nA:\n\tNo, no--and don’t come out, I can find the way alone. My carriage\nis not far away. So she brought him back with her? However, what\ndifference can that make to me? Don’t tell Trigorin anything when you\nsee him. I love him--I love him even more than I used to. It is an idea\nfor a short story. I love him--I love him passionately--I love him to\ndespair. Have you forgotten, Constantine, how pleasant the old times\nwere? What a gay, bright, gentle, pure life we led? How a feeling as\nsweet and tender as a flower blossomed in our hearts? Do you remember,\n[She recites] “All men and beasts, lions, eagles, and quails, horned\nstags, geese, spiders, silent fish that inhabit the waves, starfish from\nthe sea, and creatures invisible to the eye--in one word, life--all, all\nlife, completing the dreary round set before it, has died out at last.\nA thousand years have passed since the earth last bore a living creature\non its breast, and the unhappy moon now lights her lamp in vain. No\nlonger are the cries of storks heard in the meadows, or the drone of\nbeetles in the groves of limes----”\n\nB:\n\t[After a pause] It would be a pity if she were seen in the\ngarden. My mother would be distressed.\n\nA:\n\t[Trying to force open the door on the left] Odd! This door seems\nto be locked. [He comes in and puts the chair back in its former place]\nThis is like a hurdle race.\n\nB:\n\tPut the claret and the beer here, on the table, so that we can\ndrink while we are playing. Sit down, friends.\n\nA:\n\tAnd bring the tea at once.\n\nB:\n\tHere is the stuffed sea-gull I was telling you about. [He\ntakes the sea-gull out of the cupboard] You told me to have it done.\n\nA:\n\t[looking at the bird] I don’t remember a thing about it, not a\nthing. [A shot is heard. Every one jumps.]\n\nB:\n\t[Frightened] What was that?\n\nA:\n\tNothing at all; probably one of my medicine bottles has blown up.\nDon’t worry. [He goes out through the door on the right, and comes back\nin a few moments] It is as I thought, a flask of ether has exploded. [He\nsings]\n\nB:\n\t[Sitting down at the table] Heavens! I was really frightened.\nThat noise reminded me of--[She covers her face with her hands]\nEverything is black before my eyes.\n\nA:\n\t[Looking through the pages of a magazine, to TRIGORIN] There was\nan article from America in this magazine about two months ago that I\nwanted to ask you about, among other things. [He leads TRIGORIN to the\nfront of the stage] I am very much interested in this question. [He\nlowers his voice and whispers] You must take Madame Arkadina away from\nhere; what I wanted to say was, that Constantine has shot himself.\n\nB:\n\tInvalid\n", "verificationCode": "a341f5fb4ed06fa7c72199e4acebc5d6"}, "all_output-excerpts-8-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tRot! Stop botherin' me. Leave me in peace an' don't go showin' off that\nway! I got enough trouble to go through. The doctor tells a person not to\nget excited, 'cause you might go just like that! An' a man like you ...\nWe don't know where to lie down! We don't know where we're goin' to sleep\nto-night! We're lyin' in the street, you might say, half dead an' all\nbroken up ...\n\nA:\n\tWoman! Woman! Can you look at me?\n\nB:\n\tLeave me alone an' go where you belongs. I don't let nobody treat me like\nthat! I c'n look at you all right! Why not? I c'n look at you three days\nan' three nights an' see nothin' but a donkey before me! If this here\nthing is put off on your boy now, whose fault is it mostly? How did you\ngo an' talk about the boy? You says, says you: he steals, he sets fire to\nyour straw shed--an' now you're surprised that things turns out this way!\nYou beat this here poor boy ... he used to come runnin' over to me with\nso many blue spots on his body that there wasn't a place on him that\nwasn't sore. An' now you acts all of a sudden like a crazy man!\n\nA:\n\tCan't be done! I can't allow that, your honour. My Gustav ain't no\ncriminal! I lived along reel quiet all to myself an' now I got into this\nhere conspiracy. There's got to be proofs first of all! [_To\nLANGHEINRICH._] Could it ha' been he, d'you think? [_LANGHEINRICH shrugs\nhis shoulders._] Them's all a crowd o' thieves around here--that's what\n... Gustav, don't you cry! They can't, in God's name--they can't do\nnothin' to you ...\n\nB:\n\tHands off! Or ... Hands off!\n\nA:\n\tYour honour, I'll take my oath o' office, that's what I'll take, that my\nboy here is innercent!\n\nB:\n\t_Tempi passati_. You're getting yourself into trouble. For the last time:\nHands off!\n\nA:\n\tThen I'd rather kill him right here on the spot, your honour!\n\nB:\n\t[_Steps between and separates RAUCHHAUPT from his son._] Move' on! You're\nnot to touch the boy! If you dare the constable will draw his sabre!\n\nA:\n\t[_White as chalk, half maddened with excitement, has loosened his hold on\nGUSTAV and plants himself in front of the main door._] Don't do that to\nme, your honour, for God's sake, for Christ's sake--don't! That's a point\no' honour with me--a point o' honour! Anythin' exceptin' that! I'll go\ninstead. I c'n furnish bail. I'll run an' get bail. I c'n get back here\nright away! Eh? C'n I? Or can't that be done now?\n\nB:\n\tStuff and nonsense. Move out of the way!\n\nA:\n\tI knows who it was that did it!\n\nB:\n\tLet us have some light, Glasenapp.\n\nA:\n\tNo, no, I tell you; it's bad, bad! A man like that! He goes an' accuses\neverybody in the whole place.\n\nB:\n\tYou! Mrs. Schulze! You can go your ways!\n", "verificationCode": "6d8c127f3fba190131dd28c26a9be781"}, "all_output-excerpts-8-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tThe love that accomplishes things--hm--that is a fairy tale,\na girl's dream; and yet, perhaps it is as it should be. [He shrugs his\nshoulders] How can I tell? [Gaily] On my honour, Sasha, I really am\nquite a respectable man. Judge for yourself: I have always liked to\ndiscuss things, but I have never in my life said that our women were\ncorrupt, or that such and such a woman was on the down-hill path. I have\nalways been grateful, and nothing more. No, nothing more. Dear child,\nhow comical you are! And what a ridiculous old stupid I am! I shock all\ngood Christian folk, and go about complaining from morning to night.\n[He laughs and then leaves her suddenly] But you must go, Sasha; we have\nforgotten ourselves.\n\nA:\n\tYes, it is time to go. Good-bye. I am afraid that that honest\ndoctor of yours will have told Anna out of a sense of duty that I am\nhere. Take my advice: go at once to your wife and stay with her. Stay,\nand stay, and stay, and if it should be for a year, you must still\nstay, or for ten years. It is your duty. You must repent, and ask her\nforgiveness, and weep. That is what you ought to do, and the great thing\nis not to forget to do right.\n\nB:\n\tAgain I feel as if I were going crazy; again!\n\nA:\n\tWell, heaven help you! You must forget me entirely. In two weeks\nyou must send me a line and I shall be content with that. But I shall\nwrite to you--\n\nB:\n\tIvanoff, may I come in? [He sees SASHA] I beg your pardon, I did\nnot see you. Bonjour! [He bows.]\n\nA:\n\t[Embarrassed] How do you do?\n\nB:\n\tYou are plumper and prettier than ever.\n\nA:\n\t[To IVANOFF] I must go, Nicholas, I must go. [She goes out.]\n\nB:\n\tWhat a beautiful apparition! I came expecting prose and found\npoetry instead. [Sings]\n\nA:\n\t[Sits down] There is something in her, Nicholas, that one\ndoesn't find in other women, isn't there? An elfin strangeness. [He\nsighs] Although she is without doubt the richest girl in the country,\nher mother is so stingy that no one will have her. After her mother's\ndeath Sasha will have the whole fortune, but until then she will only\ngive her ten thousand roubles and an old flat-iron, and to get that she\nwill have to humble herself to the ground. [He feels in his pockets]\nWill you have a smoke? [He offers IVANOFF his cigarette case] These are\nvery good.\n\nB:\n\t[Comes toward BORKIN stifled with rage] Leave my house this\ninstant, and don't you ever dare to set foot in it again! Go this\ninstant!\n\nA:\n\tGo at once!\n\nB:\n\tNicholas, what do you mean? Why are you so angry?\n\nA:\n\tWhy! Where did you get those cigarettes? Where? You think\nperhaps that I don't know where you take the old man every day, and for\nwhat purpose?\n\nB:\n\t[Shrugs his shoulders] What business is it of yours?\n", "verificationCode": "d9cc6ada5bfe87f5bfee07bbd431169c"}, "all_output-excerpts-8-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tIt’s well that we should speak our minds out plainly,\n  For when we die we shall be spoken of\n  In many countries. We in our young days\n  Have seen the heavens like a burning cloud\n  Brooding upon the world, and being more\n  Than men can be now that cloud’s lifted up,\n  We should be the more truthful. Conchubar,\n  I do not like your children—they have no pith,\n  No marrow in their bones, and will lie soft\n  Where you and I lie hard.\n\nA:\n\tYou rail at them\n  Because you have no children of your own.\n\nB:\n\tI think myself most lucky that I leave\n  No pallid ghost or mockery of a man\n  To drift and mutter in the corridors,\n  Where I have laughed and sung.\n\nA:\n\tThat is not true,\n  For all your boasting of the truth between us;\n  For, there is no man having house and lands,\n  That have been in the one family\n  And called by the one name for centuries,\n  But is made miserable if he know\n  They are to pass into a stranger’s keeping,\n  As yours will pass.\n\nB:\n\tThe most of men feel that,\n  But you and I leave names upon the harp.\n\nA:\n\tYou play with arguments as lawyers do,\n  And put no heart in them. I know your thoughts,\n  For we have slept under the one cloak and drunk\n  From the one wine cup. I know you to the bone.\n  I have heard you cry, aye in your very sleep,\n  ‘I have no son,’ and with such bitterness\n  That I have gone upon my knees and prayed\n  That it might be amended.\n\nB:\n\tFor you thought\n  That I should be as biddable as others\n  Had I their reason for it; but that’s not true,\n  For I would need a weightier argument\n  Than one that marred me in the copying,\n  As I have that clean hawk out of the air\n  That, as men say, begot this body of mine\n  Upon a mortal woman.\n\nA:\n\tNow as ever\n  You mock at every reasonable hope,\n  And would have nothing, or impossible things.\n  What eye has ever looked upon the child\n  Would satisfy a mind like that?\n\nB:\n\tI would leave\n  My house and name to none that would not face\n  Even myself in battle.\n\nA:\n\tBeing swift of foot,\n  And making light of every common chance,\n  You should have overtaken on the hills\n  Some daughter of the air, or on the shore\n  A daughter of the Country-under-Wave.\n\nB:\n\tI am not blasphemous.\n\nA:\n\tYet you despise\n  Our queens, and would not call a child your own,\n  If one of them had borne him.\n\nB:\n\tI have not said it.\n\nA:\n\tAh! I remember I have heard you boast,\n  When the ale was in your blood, that there was one\n  In Scotland, where you had learnt the trade of war,\n  That had a stone-pale cheek and red-brown hair.\n  And that although you had loved other women,\n  You’d sooner that fierce woman of the camp\n  Bore you a son than any queen among them.\n\nB:\n\tYou call her a ‘fierce woman of the camp,’\n  For having lived among the spinning-wheels,\n  You’d have no woman near that would not say,\n  ‘Ah! how wise!’ ‘What will you have for supper?’\n  ‘What shall I wear that I may please you, sir?’\n  And keep that humming through the day and night\n  Forever. A fierce woman of the camp!\n  But I am getting angry about nothing.\n  You have never seen her. Ah! Conchubar, had you seen her\n  With that high, laughing, turbulent head of hers\n  Thrown backward, and the bow-string at her ear,\n  Or sitting at the fire with those grave eyes\n  Full of good counsel as it were with wine,\n  Or when love ran through all the lineaments\n  Of her wild body—although she had no child,\n  None other had all beauty, queen, or lover,\n  Or was so fitted to give birth to kings.\n", "verificationCode": "1ff360a015afc755f5a9afbca1bbe153"}, "all_output-excerpts-8-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYes, you see how much I need it. You must coach me up to the last\nminute. Promise me that, Torvald!\n\nA:\n\tYou can depend on me.\n\nB:\n\tYou must not think of anything but me, either today or tomorrow;\nyou mustn't open a single letter--not even open the letter-box--\n\nA:\n\tAh, you are still afraid of that fellow--\n\nB:\n\tYes, indeed I am.\n\nA:\n\tNora, I can tell from your looks that there is a letter from him\nlying there.\n\nB:\n\tI don't know; I think there is; but you must not read anything\nof that kind now. Nothing horrid must come between us until this is all\nover.\n\nA:\n\tYou mustn't contradict her.\n\nB:\n\tThe child shall have her way. But\ntomorrow night, after you have danced--\n\nA:\n\t(The MAID appears in the doorway to the\nright.)\n\nB:\n\tDinner is served, ma'am.\n\nA:\n\tWe will have champagne, Helen.\n\nB:\n\tVery good, ma'am. [Exit.\n\nA:\n\tHullo!--are we going to have a banquet?\n\nB:\n\tYes, a champagne banquet until the small hours. (Calls out.) And a\nfew macaroons, Helen--lots, just for once!\n", "verificationCode": "1e7093761304ffb22b7e8a97d896dbd6"}, "all_output-excerpts-9-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are a most accursedly attractive woman. Mind, I am not\nmaking love to you. I do not like being attracted. But you had better\nknow how I feel if you are going to stay here.\n\nA:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nB:\n\tQuite. I am deliberately playing the fool, out of sheer\nworthlessness.\n\nA:\n\tIn effect, you got your claws deeper into me than I intended.\n\nB:\n\tYour husband is quite charming, darling. He has actually\ncondescended to kiss me at last. I shall go into the garden: it's cooler\nnow [she goes out by the port door].\n\nA:\n\tTake care, dear child. I don't believe any man can kiss\nAddy without falling in love with her. [She goes into the hall].\n\nB:\n\tYour sister is an extremely enterprising old girl. Where's Miss\nDunn!\n\nA:\n\tMangan says she has gone up to her room for a nap. Addy\nwon't let you talk to Ellie: she has marked you for her own.\n\nB:\n\tShe has the diabolical family fascination. I began making love\nto her automatically. What am I to do? I can't fall in love; and I can't\nhurt a woman's feelings by telling her so when she falls in love with\nme. And as women are always falling in love with my moustache I get\nlanded in all sorts of tedious and terrifying flirtations in which I'm\nnot a bit in earnest.\n\nA:\n\tOh, neither is Addy. She has never been in love in her\nlife, though she has always been trying to fall in head over ears. She\nis worse than you, because you had one real go at least, with me.\n\nB:\n\tThat was a confounded madness. I can't believe that such an\namazing experience is common. It has left its mark on me. I believe that\nis why I have never been able to repeat it.\n\nA:\n\tI don't know that I want it to come off. It was damned\ndangerous. You fascinated me; but I loved you; so it was heaven. This\nsister of yours fascinates me; but I hate her; so it is hell. I shall\nkill her if she persists.\n\nB:\n\tHUSHABYE. Nothing will kill Addy; she is as strong as a horse.\n[Releasing him]. Now I am going off to fascinate somebody.\n\nA:\n\tThe Foreign Office toff? Randall?\n\nB:\n\tGoodness gracious, no! Why should I fascinate him?\n", "verificationCode": "f6b60aacb94fdd118b6e752645d23b50"}, "all_output-excerpts-9-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Violently.] Well, living with you is enough to drive anyone off\ntheir nut. Your bunk about the farm being so fine! Didn't I write you\nyear after year how rotten it was and what a dirty slave them cousins\nmade of me? What'd you care? Nothing! Not even enough to come out and\nsee me! That crazy bull about wanting to keep me away from the sea\ndon't go down with me! You yust didn't want to be bothered with me!\nYou're like all the rest of 'em!\n\nA:\n\t[Feebly.] Anna! It ain't so--\n\nB:\n\t[Not heeding his interruption--revengefully.] But one thing I\nnever wrote you. It was one of them cousins that you think is such nice\npeople--the youngest son--Paul--that started me wrong. [Loudly.] It\nwasn't none of my fault. I hated him worse 'n hell and he knew it. But\nhe was big and strong--[Pointing to Burke]--like you!\n\nA:\n\t[Half springing to his feet--his fists clenched,] God blarst it!\n[He sinks slowly back in his chair again, the knuckles showing white on\nhis clenched hands, his face tense with the effort to suppress his\ngrief and rage.]\n\nB:\n\t[In a cry of horrified pain.] Anna!\n\nA:\n\t[To him--seeming not to have heard their interruptions.] That was\nwhy I run away from the farm. That was what made me get a yob as nurse\ngirl in St. Paul. [With a hard, mocking laugh.] And you think that was\na nice yob for a girl, too, don't you? [Sarcastically.] With all them\nnice inland fellers yust looking for a chance to marry me, I s'pose.\nMarry me? What a chance! They wasn't looking for marrying. [As BURKE\nlets a groan of fury escape him--desperately.] I'm owning up to\neverything fair and square. I was caged in, I tell you--yust like in\nyail--taking care of other people's kids--listening to 'em bawling and\ncrying day and night--when I wanted to be out--and I was\nlonesome--lonesome as hell! [With a sudden weariness in her voice.] So\nI give up finally. What was the use? [She stops and looks at the two\nmen. Both are motionless and silent. CHRIS seems in a stupor of\ndespair, his house of cards fallen about him. BURKE's face is livid\nwith the rage that is eating him up, but he is too stunned and\nbewildered yet to find a vent for it. The condemnation she feels in\ntheir silence goads ANNA into a harsh, strident defiance.] You don't\nsay nothing--either of you--but I know what you're thinking. You're\nlike all the rest! [To CHRIS--furiously.] And who's to blame for it, me\nor you? If you'd even acted like a man--if you'd even been a regular\nfather and had me with you--maybe things would be different!\n\nB:\n\t[In agony.] Don't talk dat vay, Anna! Ay go crazy! Ay von't\nlisten! [Puts his hands over his ears.]\n\nA:\n\t[Infuriated by his action--stridently.] You will too listen! [She\nleans over and pulls his hands from his ears--with hysterical rage.]\nYou--keeping me safe inland--I wasn't no nurse girl the last two\nyears--I lied when I wrote you--I was in a house, that's what!--yes,\nthat kind of a house--the kind sailors like you and Mat goes to in\nport--and your nice inland men, too--and all men, God damn 'em! I hate\n'em! Hate 'em! [She breaks into hysterical sobbing, throwing herself\ninto the chair and hiding her face in her hands on the table. The two\nmen have sprung to their feet.]\n\nB:\n\t[Whimpering like a child.] Anna! Anna! It's lie! It's lie! [He\nstands wringing his hands together and begins to weep.]\n\nA:\n\t[His whole great body tense like a spring--dully and gropingly.]\nSo that's what's in it!\n\nB:\n\t[Raising her head at the sound of his voice--with extreme mocking\nbitterness.] I s'pose you remember your promise, Mat? No other reason\nwas to count with you so long as I wasn't married already. So I s'pose\nyou want me to get dressed and go ashore, don't you? [She laughs.] Yes,\nyou do!\n\nA:\n\t[On the verge of his outbreak--stammeringly.] God stiffen you!\n\nB:\n\t[Trying to keep up her hard, bitter tone, but gradually letting a\nnote of pitiful pleading creep in.] I s'pose if I tried to tell you I\nwasn't--that--no more you'd believe me, wouldn't you? Yes, you would!\nAnd if I told you that yust getting out in this barge, and being on the\nsea had changed me and made me feel different about things,'s if all\nI'd been through wasn't me and didn't count and was yust like it never\nhappened--you'd laugh, wouldn't you? And you'd die laughing sure if I\nsaid that meeting you that funny way that night in the fog, and\nafterwards seeing that you was straight goods stuck on me, had got me\nto thinking for the first time, and I sized you up as a different kind\nof man--a sea man as different from the ones on land as water is from\nmud--and that was why I got stuck on you, too. I wanted to marry you\nand fool you, but I couldn't. Don't you see how I'd changed? I couldn't\nmarry you with you believing a lie--and I was shamed to tell you the\ntruth--till the both of you forced my hand, and I seen you was the same\nas all the rest. And now, give me a bawling out and beat it, like I can\ntell you're going to. [She stops, looking at BURKE. He is silent, his\nface averted, his features beginning to work with fury. She pleads\npassionately.] Will you believe it if I tell you that loving you has\nmade me--clean? It's the straight goods, honest! [Then as he doesn't\nreply--bitterly.] Like hell you will! You're like all the rest!\n\nA:\n\t[Blazing out--turning on her in a perfect frenzy of rage--his\nvoice trembling with passion.] The rest, is it? God's curse on you!\nClane, is it? You slut, you, I'll be killing you now! [He picks up the\nchair on which he has been sitting and, swinging it high over his\nshoulder, springs toward her. CHRIS rushes forward with a cry of alarm,\ntrying to ward off the blow from his daughter. ANNA looks up into\nBURKE'S eyes with the fearlessness of despair. BURKE checks himself,\nthe chair held in the air.]\n\nB:\n\t[Wildly.] Stop, you crazy fool! You vant for murder her!\n", "verificationCode": "f9608aa9cbb9b02aa1766379bdb2993a"}, "all_output-excerpts-9-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "c6e21de6cf3c2153fb01182454b8bc8b"}, "all_output-excerpts-9-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhat a strange woman you are,\nKatherine! Would you prefer to have the boys grow up in a society like\nthis? You saw for yourself last night that half the population are out\nof their minds; and if the other half have not lost their senses, it is\nbecause they are mere brutes, with no sense to lose.\n\nA:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nB:\n\tWell, isn't what I said perfectly true? Don't they turn\nevery idea topsy-turvy? Don't they make a regular hotchpotch of right\nand wrong? Don't they say that the things I know are true, are lies?\nThe craziest part of it all is the fact of these \"liberals,\" men of\nfull age, going about in crowds imagining that they are the\nbroad-minded party! Did you ever hear anything like it, Katherine!\n\nA:\n\tYes, yes, it's mad enough of them, certainly;\nbut--(PETRA comes in from the sitting-room). Back from school already?\n\nB:\n\tI have been given notice of dismissal.\n\nA:\n\tDismissal?\n\nB:\n\tYou too?\n\nA:\n\tBusk gave me my notice; so I thought it was best to go at\nonce.\n\nB:\n\tYou were perfectly right, too!\n\nA:\n\tBusk was a woman like that!\n\nB:\n\tBusk isn't a bit like that, mother; I saw quite plainly how\nit hurt her to do it. But she didn't dare do otherwise, she said; and\nso I got my notice.\n\nA:\n\tShe didn't dare do\notherwise, either! It's delicious!\n\nB:\n\tWell, after the dreadful scenes last night--\n\nA:\n\tJust listen to this, father!\n\nB:\n\tWell?\n", "verificationCode": "661851a2241fe927cc61fc65df3db9db"}, "all_output-excerpts-9-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tGo ahead. Let me know about it and I'll give you a shove so you don't\nmiss it.\n\nA:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nB:\n\t[_In mock astonishment._] Well, now, that's pretty awful, ain't it? You\ngotta drag in wood? Such people, I tell you!\n\nA:\n\t... An' I gets twenty crowns for the whole year. I'm to get my hands\nfrost-bitten for that, am I? An' not enough potatoes and herring to go\nround!\n\nB:\n\tMRS. WOLFF\n\nA:\n\tYou needn't go fussin' about that, you silly girl. Here's the key; go,\ncut yourself some bread. An' when you've had enough, go your way,\ny'understand? The plum butter's in the top cupboard.\n\nB:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nA:\n\tDon't you try to be goin' too fast.--You ain't goin' to stay with them\npeople always; you ain't hired out to 'em forever.--Leave 'em on the\nfirst of April, for all I care.--But up to then, you sticks to your\nplace.--Now that you got your Christmas present in your pocket, you want\nto run away, do you? That's no way. I have dealin's with them people, an'\nI ain't goin' to have that kind o' thing held against me.\n\nB:\n\tThese bits o' rag that I got on here?\n\nA:\n\tYou're forgettin' the cash you got?\n\nB:\n\tYes! Six shillin's. That was a whole lot!\n\nA:\n\tCash is cash! You needn't kick.\n\nB:\n\tBut if I can go an' make more?\n\nA:\n\tYes, talkin'!\n\nB:\n\tNo, sewin'! I can go in to Berlin and sew cloaks. Emily Stechow's been\ndoin' that ever since New Year.\n", "verificationCode": "326769decb1c9f8a813b567f5418b34b"}, "all_output-excerpts-2-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all. I do not believe in\nanything, and I do not know what my calling is.\n\nA:\n\t[Listening] Hush! I must go. Good-bye. When I have become a\nfamous actress you must come and see me. Will you promise to come? But\nnow--[She takes his hand] it is late. I can hardly stand. I am fainting.\nI am hungry.\n\nB:\n\tStay, and let me bring you some supper.\n\nA:\n\tNo, no--and don’t come out, I can find the way alone. My carriage\nis not far away. So she brought him back with her? However, what\ndifference can that make to me? Don’t tell Trigorin anything when you\nsee him. I love him--I love him even more than I used to. It is an idea\nfor a short story. I love him--I love him passionately--I love him to\ndespair. Have you forgotten, Constantine, how pleasant the old times\nwere? What a gay, bright, gentle, pure life we led? How a feeling as\nsweet and tender as a flower blossomed in our hearts? Do you remember,\n[She recites] “All men and beasts, lions, eagles, and quails, horned\nstags, geese, spiders, silent fish that inhabit the waves, starfish from\nthe sea, and creatures invisible to the eye--in one word, life--all, all\nlife, completing the dreary round set before it, has died out at last.\nA thousand years have passed since the earth last bore a living creature\non its breast, and the unhappy moon now lights her lamp in vain. No\nlonger are the cries of storks heard in the meadows, or the drone of\nbeetles in the groves of limes----”\n\nB:\n\t[After a pause] It would be a pity if she were seen in the\ngarden. My mother would be distressed.\n\nA:\n\t[Trying to force open the door on the left] Odd! This door seems\nto be locked. [He comes in and puts the chair back in its former place]\nThis is like a hurdle race.\n\nB:\n\tPut the claret and the beer here, on the table, so that we can\ndrink while we are playing. Sit down, friends.\n\nA:\n\tAnd bring the tea at once.\n\nB:\n\tHere is the stuffed sea-gull I was telling you about. [He\ntakes the sea-gull out of the cupboard] You told me to have it done.\n\nA:\n\t[looking at the bird] I don’t remember a thing about it, not a\nthing. [A shot is heard. Every one jumps.]\n\nB:\n\t[Frightened] What was that?\n\nA:\n\tNothing at all; probably one of my medicine bottles has blown up.\nDon’t worry. [He goes out through the door on the right, and comes back\nin a few moments] It is as I thought, a flask of ether has exploded. [He\nsings]\n\nB:\n\t[Sitting down at the table] Heavens! I was really frightened.\nThat noise reminded me of--[She covers her face with her hands]\nEverything is black before my eyes.\n\nA:\n\t[Looking through the pages of a magazine, to TRIGORIN] There was\nan article from America in this magazine about two months ago that I\nwanted to ask you about, among other things. [He leads TRIGORIN to the\nfront of the stage] I am very much interested in this question. [He\nlowers his voice and whispers] You must take Madame Arkadina away from\nhere; what I wanted to say was, that Constantine has shot himself.\n\nB:\n\tInvalid\n", "verificationCode": "048535e57464f99a8bf2d84418c36969"}, "all_output-excerpts-2-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Violently.] Well, living with you is enough to drive anyone off\ntheir nut. Your bunk about the farm being so fine! Didn't I write you\nyear after year how rotten it was and what a dirty slave them cousins\nmade of me? What'd you care? Nothing! Not even enough to come out and\nsee me! That crazy bull about wanting to keep me away from the sea\ndon't go down with me! You yust didn't want to be bothered with me!\nYou're like all the rest of 'em!\n\nA:\n\t[Feebly.] Anna! It ain't so--\n\nB:\n\t[Not heeding his interruption--revengefully.] But one thing I\nnever wrote you. It was one of them cousins that you think is such nice\npeople--the youngest son--Paul--that started me wrong. [Loudly.] It\nwasn't none of my fault. I hated him worse 'n hell and he knew it. But\nhe was big and strong--[Pointing to Burke]--like you!\n\nA:\n\t[Half springing to his feet--his fists clenched,] God blarst it!\n[He sinks slowly back in his chair again, the knuckles showing white on\nhis clenched hands, his face tense with the effort to suppress his\ngrief and rage.]\n\nB:\n\t[In a cry of horrified pain.] Anna!\n\nA:\n\t[To him--seeming not to have heard their interruptions.] That was\nwhy I run away from the farm. That was what made me get a yob as nurse\ngirl in St. Paul. [With a hard, mocking laugh.] And you think that was\na nice yob for a girl, too, don't you? [Sarcastically.] With all them\nnice inland fellers yust looking for a chance to marry me, I s'pose.\nMarry me? What a chance! They wasn't looking for marrying. [As BURKE\nlets a groan of fury escape him--desperately.] I'm owning up to\neverything fair and square. I was caged in, I tell you--yust like in\nyail--taking care of other people's kids--listening to 'em bawling and\ncrying day and night--when I wanted to be out--and I was\nlonesome--lonesome as hell! [With a sudden weariness in her voice.] So\nI give up finally. What was the use? [She stops and looks at the two\nmen. Both are motionless and silent. CHRIS seems in a stupor of\ndespair, his house of cards fallen about him. BURKE's face is livid\nwith the rage that is eating him up, but he is too stunned and\nbewildered yet to find a vent for it. The condemnation she feels in\ntheir silence goads ANNA into a harsh, strident defiance.] You don't\nsay nothing--either of you--but I know what you're thinking. You're\nlike all the rest! [To CHRIS--furiously.] And who's to blame for it, me\nor you? If you'd even acted like a man--if you'd even been a regular\nfather and had me with you--maybe things would be different!\n\nB:\n\t[In agony.] Don't talk dat vay, Anna! Ay go crazy! Ay von't\nlisten! [Puts his hands over his ears.]\n\nA:\n\t[Infuriated by his action--stridently.] You will too listen! [She\nleans over and pulls his hands from his ears--with hysterical rage.]\nYou--keeping me safe inland--I wasn't no nurse girl the last two\nyears--I lied when I wrote you--I was in a house, that's what!--yes,\nthat kind of a house--the kind sailors like you and Mat goes to in\nport--and your nice inland men, too--and all men, God damn 'em! I hate\n'em! Hate 'em! [She breaks into hysterical sobbing, throwing herself\ninto the chair and hiding her face in her hands on the table. The two\nmen have sprung to their feet.]\n\nB:\n\t[Whimpering like a child.] Anna! Anna! It's lie! It's lie! [He\nstands wringing his hands together and begins to weep.]\n\nA:\n\t[His whole great body tense like a spring--dully and gropingly.]\nSo that's what's in it!\n\nB:\n\t[Raising her head at the sound of his voice--with extreme mocking\nbitterness.] I s'pose you remember your promise, Mat? No other reason\nwas to count with you so long as I wasn't married already. So I s'pose\nyou want me to get dressed and go ashore, don't you? [She laughs.] Yes,\nyou do!\n\nA:\n\t[On the verge of his outbreak--stammeringly.] God stiffen you!\n\nB:\n\t[Trying to keep up her hard, bitter tone, but gradually letting a\nnote of pitiful pleading creep in.] I s'pose if I tried to tell you I\nwasn't--that--no more you'd believe me, wouldn't you? Yes, you would!\nAnd if I told you that yust getting out in this barge, and being on the\nsea had changed me and made me feel different about things,'s if all\nI'd been through wasn't me and didn't count and was yust like it never\nhappened--you'd laugh, wouldn't you? And you'd die laughing sure if I\nsaid that meeting you that funny way that night in the fog, and\nafterwards seeing that you was straight goods stuck on me, had got me\nto thinking for the first time, and I sized you up as a different kind\nof man--a sea man as different from the ones on land as water is from\nmud--and that was why I got stuck on you, too. I wanted to marry you\nand fool you, but I couldn't. Don't you see how I'd changed? I couldn't\nmarry you with you believing a lie--and I was shamed to tell you the\ntruth--till the both of you forced my hand, and I seen you was the same\nas all the rest. And now, give me a bawling out and beat it, like I can\ntell you're going to. [She stops, looking at BURKE. He is silent, his\nface averted, his features beginning to work with fury. She pleads\npassionately.] Will you believe it if I tell you that loving you has\nmade me--clean? It's the straight goods, honest! [Then as he doesn't\nreply--bitterly.] Like hell you will! You're like all the rest!\n\nA:\n\t[Blazing out--turning on her in a perfect frenzy of rage--his\nvoice trembling with passion.] The rest, is it? God's curse on you!\nClane, is it? You slut, you, I'll be killing you now! [He picks up the\nchair on which he has been sitting and, swinging it high over his\nshoulder, springs toward her. CHRIS rushes forward with a cry of alarm,\ntrying to ward off the blow from his daughter. ANNA looks up into\nBURKE'S eyes with the fearlessness of despair. BURKE checks himself,\nthe chair held in the air.]\n\nB:\n\t[Wildly.] Stop, you crazy fool! You vant for murder her!\n", "verificationCode": "55dbbcb737106c4594d9d2552eb88253"}, "all_output-excerpts-2-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "2029d7d327ad56b427313c175b06e2f4"}, "all_output-excerpts-2-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tAnd you have no right to; no right to despise me! Lona, you\ncan have no idea how utterly alone I stand in this cramped and stunted\ncommunity--where I have had, year after year, to stifle my ambition for\na fuller life. My work may seem many-sided, but what have I really\naccomplished? Odds and ends--scraps. They would not stand anything else\nhere. If I were to go a step in advance of the opinions and views that\nare current at the moment, I should lose all my influence. Do you know\nwhat we are--we who are looked upon as pillars of society? We are\nnothing more, nor less, than the tools of society.\n\nA:\n\tWhy have you only begun to realise that now?\n\nB:\n\tBecause I have been thinking a great deal lately--since you\ncame back--and this evening I have thought more seriously than ever\nbefore. Oh, Lona, why did not I really know you then--in the old days,\nI mean?\n\nA:\n\tAnd if you had?\n\nB:\n\tI should never have let you go; and, if I had had you, I\nshould not be in the position I am in tonight.\n\nA:\n\tAnd do you never consider what she might have been to you--she\nwhom you chose in my place?\n\nB:\n\tI know, at all events, that she has been nothing to me of what\nI needed.\n\nA:\n\tBecause you have never shared your interests with her; because\nyou have never allowed her full and frank exchange of thoughts with\nyou; because you have allowed her to be borne under by self-reproach\nfor the shame you cast upon one who was dear to her.\n\nB:\n\tYes, yes; it all comes from lying and deceit.\n\nA:\n\tThen why not break with all this lying and deceit?\n\nB:\n\tNow? It is too late now, Lona.\n\nA:\n\tKarsten, tell me--what gratification does all this show and\ndeception bring you?\n\nB:\n\tIt brings me none. I must disappear someday, and all this\ncommunity of bunglers with me. But a generation is growing up that will\nfollow us; it is my son that I work for--I am providing a career for\nhim. There will come a time when truth will enter into the life of the\ncommunity, and on that foundation he shall build up a happier existence\nthan his father.\n\nA:\n\tWith a lie at the bottom of it all? Consider what sort of an\ninheritance it is that you are leaving to your son.\n\nB:\n\tIt is a thousand times worse\nthan you think. But surely some day the curse must be lifted; and\nyet--nevertheless--. (Vehemently.) How could I bring all this upon my\nown head! Still, it is done now; I must go on with it now. You shall\nnot succeed in crushing me! (HILMAR comes in hurriedly and agitatedly\nfrom the right, with an open letter in his hand.)\n", "verificationCode": "34a9c71253b549ca48181729cf1864c6"}, "all_output-excerpts-2-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tGo ahead. Let me know about it and I'll give you a shove so you don't\nmiss it.\n\nA:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nB:\n\t[_In mock astonishment._] Well, now, that's pretty awful, ain't it? You\ngotta drag in wood? Such people, I tell you!\n\nA:\n\t... An' I gets twenty crowns for the whole year. I'm to get my hands\nfrost-bitten for that, am I? An' not enough potatoes and herring to go\nround!\n\nB:\n\tMRS. WOLFF\n\nA:\n\tYou needn't go fussin' about that, you silly girl. Here's the key; go,\ncut yourself some bread. An' when you've had enough, go your way,\ny'understand? The plum butter's in the top cupboard.\n\nB:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nA:\n\tDon't you try to be goin' too fast.--You ain't goin' to stay with them\npeople always; you ain't hired out to 'em forever.--Leave 'em on the\nfirst of April, for all I care.--But up to then, you sticks to your\nplace.--Now that you got your Christmas present in your pocket, you want\nto run away, do you? That's no way. I have dealin's with them people, an'\nI ain't goin' to have that kind o' thing held against me.\n\nB:\n\tThese bits o' rag that I got on here?\n\nA:\n\tYou're forgettin' the cash you got?\n\nB:\n\tYes! Six shillin's. That was a whole lot!\n\nA:\n\tCash is cash! You needn't kick.\n\nB:\n\tBut if I can go an' make more?\n\nA:\n\tYes, talkin'!\n\nB:\n\tNo, sewin'! I can go in to Berlin and sew cloaks. Emily Stechow's been\ndoin' that ever since New Year.\n", "verificationCode": "e2cc39b4f0e01800715166872077b0e9"}, "all_output-excerpts-1-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYes; I almost think I should. But now, for\nthis summer, I would rather you were like yourself alone, and exactly as\nyou are.\n\nA:\n\tDo you like me best as I am?\n\nB:\n\tYes, I like you immensely as you are.\n\nA:\n\tTell me, you who are an artist, do you think I'm right always\nto wear bright-coloured summer dresses?\n\nB:\n\tYes; I think you're quite right!\n\nA:\n\tYou think bright colours suit me, then?\n\nB:\n\tThey suit you charmingly--to my taste.\n\nA:\n\tBut tell me, as an artist, how do you think I should look in\nblack?\n\nB:\n\tIn black, Miss Hilde?\n\nA:\n\tYes, all in black. Do you think I should look well?\n\nB:\n\tBlack's hardly suitable for the summer. However, you'd\nprobably look remarkably well in black, especially with your appearance.\n\nA:\n\tAll in black, up to the\nthroat; black frilling round that, black gloves, and a long black veil\nhanging down behind.\n\nB:\n\tIf you were dressed so, Miss Hilde, I should wish I were a\npainter, and I'd paint you as a young, beautiful, sorrowing widow!\n\nA:\n\tOr as a young, sorrowing, betrothed girl!\n\nB:\n\tYes, that would be better still. But you can't wish to be\ndressed like that?\n", "verificationCode": "e28a729b3dc4579c08772b97ebeee6e8"}, "all_output-excerpts-1-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Violently.] Well, living with you is enough to drive anyone off\ntheir nut. Your bunk about the farm being so fine! Didn't I write you\nyear after year how rotten it was and what a dirty slave them cousins\nmade of me? What'd you care? Nothing! Not even enough to come out and\nsee me! That crazy bull about wanting to keep me away from the sea\ndon't go down with me! You yust didn't want to be bothered with me!\nYou're like all the rest of 'em!\n\nA:\n\t[Feebly.] Anna! It ain't so--\n\nB:\n\t[Not heeding his interruption--revengefully.] But one thing I\nnever wrote you. It was one of them cousins that you think is such nice\npeople--the youngest son--Paul--that started me wrong. [Loudly.] It\nwasn't none of my fault. I hated him worse 'n hell and he knew it. But\nhe was big and strong--[Pointing to Burke]--like you!\n\nA:\n\t[Half springing to his feet--his fists clenched,] God blarst it!\n[He sinks slowly back in his chair again, the knuckles showing white on\nhis clenched hands, his face tense with the effort to suppress his\ngrief and rage.]\n\nB:\n\t[In a cry of horrified pain.] Anna!\n\nA:\n\t[To him--seeming not to have heard their interruptions.] That was\nwhy I run away from the farm. That was what made me get a yob as nurse\ngirl in St. Paul. [With a hard, mocking laugh.] And you think that was\na nice yob for a girl, too, don't you? [Sarcastically.] With all them\nnice inland fellers yust looking for a chance to marry me, I s'pose.\nMarry me? What a chance! They wasn't looking for marrying. [As BURKE\nlets a groan of fury escape him--desperately.] I'm owning up to\neverything fair and square. I was caged in, I tell you--yust like in\nyail--taking care of other people's kids--listening to 'em bawling and\ncrying day and night--when I wanted to be out--and I was\nlonesome--lonesome as hell! [With a sudden weariness in her voice.] So\nI give up finally. What was the use? [She stops and looks at the two\nmen. Both are motionless and silent. CHRIS seems in a stupor of\ndespair, his house of cards fallen about him. BURKE's face is livid\nwith the rage that is eating him up, but he is too stunned and\nbewildered yet to find a vent for it. The condemnation she feels in\ntheir silence goads ANNA into a harsh, strident defiance.] You don't\nsay nothing--either of you--but I know what you're thinking. You're\nlike all the rest! [To CHRIS--furiously.] And who's to blame for it, me\nor you? If you'd even acted like a man--if you'd even been a regular\nfather and had me with you--maybe things would be different!\n\nB:\n\t[In agony.] Don't talk dat vay, Anna! Ay go crazy! Ay von't\nlisten! [Puts his hands over his ears.]\n\nA:\n\t[Infuriated by his action--stridently.] You will too listen! [She\nleans over and pulls his hands from his ears--with hysterical rage.]\nYou--keeping me safe inland--I wasn't no nurse girl the last two\nyears--I lied when I wrote you--I was in a house, that's what!--yes,\nthat kind of a house--the kind sailors like you and Mat goes to in\nport--and your nice inland men, too--and all men, God damn 'em! I hate\n'em! Hate 'em! [She breaks into hysterical sobbing, throwing herself\ninto the chair and hiding her face in her hands on the table. The two\nmen have sprung to their feet.]\n\nB:\n\t[Whimpering like a child.] Anna! Anna! It's lie! It's lie! [He\nstands wringing his hands together and begins to weep.]\n\nA:\n\t[His whole great body tense like a spring--dully and gropingly.]\nSo that's what's in it!\n\nB:\n\t[Raising her head at the sound of his voice--with extreme mocking\nbitterness.] I s'pose you remember your promise, Mat? No other reason\nwas to count with you so long as I wasn't married already. So I s'pose\nyou want me to get dressed and go ashore, don't you? [She laughs.] Yes,\nyou do!\n\nA:\n\t[On the verge of his outbreak--stammeringly.] God stiffen you!\n\nB:\n\t[Trying to keep up her hard, bitter tone, but gradually letting a\nnote of pitiful pleading creep in.] I s'pose if I tried to tell you I\nwasn't--that--no more you'd believe me, wouldn't you? Yes, you would!\nAnd if I told you that yust getting out in this barge, and being on the\nsea had changed me and made me feel different about things,'s if all\nI'd been through wasn't me and didn't count and was yust like it never\nhappened--you'd laugh, wouldn't you? And you'd die laughing sure if I\nsaid that meeting you that funny way that night in the fog, and\nafterwards seeing that you was straight goods stuck on me, had got me\nto thinking for the first time, and I sized you up as a different kind\nof man--a sea man as different from the ones on land as water is from\nmud--and that was why I got stuck on you, too. I wanted to marry you\nand fool you, but I couldn't. Don't you see how I'd changed? I couldn't\nmarry you with you believing a lie--and I was shamed to tell you the\ntruth--till the both of you forced my hand, and I seen you was the same\nas all the rest. And now, give me a bawling out and beat it, like I can\ntell you're going to. [She stops, looking at BURKE. He is silent, his\nface averted, his features beginning to work with fury. She pleads\npassionately.] Will you believe it if I tell you that loving you has\nmade me--clean? It's the straight goods, honest! [Then as he doesn't\nreply--bitterly.] Like hell you will! You're like all the rest!\n\nA:\n\t[Blazing out--turning on her in a perfect frenzy of rage--his\nvoice trembling with passion.] The rest, is it? God's curse on you!\nClane, is it? You slut, you, I'll be killing you now! [He picks up the\nchair on which he has been sitting and, swinging it high over his\nshoulder, springs toward her. CHRIS rushes forward with a cry of alarm,\ntrying to ward off the blow from his daughter. ANNA looks up into\nBURKE'S eyes with the fearlessness of despair. BURKE checks himself,\nthe chair held in the air.]\n\nB:\n\t[Wildly.] Stop, you crazy fool! You vant for murder her!\n", "verificationCode": "dbc06d7af5a874f7ca348bcd93e60845"}, "all_output-excerpts-1-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "5dc9da31567f7f25eafe221aef1a74aa"}, "all_output-excerpts-1-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tAnd you have no right to; no right to despise me! Lona, you\ncan have no idea how utterly alone I stand in this cramped and stunted\ncommunity--where I have had, year after year, to stifle my ambition for\na fuller life. My work may seem many-sided, but what have I really\naccomplished? Odds and ends--scraps. They would not stand anything else\nhere. If I were to go a step in advance of the opinions and views that\nare current at the moment, I should lose all my influence. Do you know\nwhat we are--we who are looked upon as pillars of society? We are\nnothing more, nor less, than the tools of society.\n\nA:\n\tWhy have you only begun to realise that now?\n\nB:\n\tBecause I have been thinking a great deal lately--since you\ncame back--and this evening I have thought more seriously than ever\nbefore. Oh, Lona, why did not I really know you then--in the old days,\nI mean?\n\nA:\n\tAnd if you had?\n\nB:\n\tI should never have let you go; and, if I had had you, I\nshould not be in the position I am in tonight.\n\nA:\n\tAnd do you never consider what she might have been to you--she\nwhom you chose in my place?\n\nB:\n\tI know, at all events, that she has been nothing to me of what\nI needed.\n\nA:\n\tBecause you have never shared your interests with her; because\nyou have never allowed her full and frank exchange of thoughts with\nyou; because you have allowed her to be borne under by self-reproach\nfor the shame you cast upon one who was dear to her.\n\nB:\n\tYes, yes; it all comes from lying and deceit.\n\nA:\n\tThen why not break with all this lying and deceit?\n\nB:\n\tNow? It is too late now, Lona.\n\nA:\n\tKarsten, tell me--what gratification does all this show and\ndeception bring you?\n\nB:\n\tIt brings me none. I must disappear someday, and all this\ncommunity of bunglers with me. But a generation is growing up that will\nfollow us; it is my son that I work for--I am providing a career for\nhim. There will come a time when truth will enter into the life of the\ncommunity, and on that foundation he shall build up a happier existence\nthan his father.\n\nA:\n\tWith a lie at the bottom of it all? Consider what sort of an\ninheritance it is that you are leaving to your son.\n\nB:\n\tIt is a thousand times worse\nthan you think. But surely some day the curse must be lifted; and\nyet--nevertheless--. (Vehemently.) How could I bring all this upon my\nown head! Still, it is done now; I must go on with it now. You shall\nnot succeed in crushing me! (HILMAR comes in hurriedly and agitatedly\nfrom the right, with an open letter in his hand.)\n", "verificationCode": "8a0a242846828c69a5234ab6095b92d5"}, "all_output-excerpts-1-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tGo ahead. Let me know about it and I'll give you a shove so you don't\nmiss it.\n\nA:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nB:\n\t[_In mock astonishment._] Well, now, that's pretty awful, ain't it? You\ngotta drag in wood? Such people, I tell you!\n\nA:\n\t... An' I gets twenty crowns for the whole year. I'm to get my hands\nfrost-bitten for that, am I? An' not enough potatoes and herring to go\nround!\n\nB:\n\tMRS. WOLFF\n\nA:\n\tYou needn't go fussin' about that, you silly girl. Here's the key; go,\ncut yourself some bread. An' when you've had enough, go your way,\ny'understand? The plum butter's in the top cupboard.\n\nB:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nA:\n\tDon't you try to be goin' too fast.--You ain't goin' to stay with them\npeople always; you ain't hired out to 'em forever.--Leave 'em on the\nfirst of April, for all I care.--But up to then, you sticks to your\nplace.--Now that you got your Christmas present in your pocket, you want\nto run away, do you? That's no way. I have dealin's with them people, an'\nI ain't goin' to have that kind o' thing held against me.\n\nB:\n\tThese bits o' rag that I got on here?\n\nA:\n\tYou're forgettin' the cash you got?\n\nB:\n\tYes! Six shillin's. That was a whole lot!\n\nA:\n\tCash is cash! You needn't kick.\n\nB:\n\tBut if I can go an' make more?\n\nA:\n\tYes, talkin'!\n\nB:\n\tNo, sewin'! I can go in to Berlin and sew cloaks. Emily Stechow's been\ndoin' that ever since New Year.\n", "verificationCode": "7d85d72cb027b7498d8ef906db26caca"}, "all_output-excerpts-5-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tOh yes; and I really intended to answer it. But I haven't\nhad a moment; and I knew you wouldn't mind. You see, I am so\nafraid of boring you by writing about affairs you don't\nunderstand and people you don't know! And yet what else have I to\nwrite about? I begin a letter; and then I tear it up again. The\nfact is, fond as we are of one another, Nora, we have so little\nin common--I mean of course the things one can put in a letter--that\ncorrespondence is apt to become the hardest of hard work.\n\nA:\n\tYes: it's hard for me to know anything about you if you\nnever tell me anything.\n\nB:\n\tI'm not blaming you.\n\nA:\n\tNo.\n\nB:\n\tAre you wanting to get back to England already?\n\nA:\n\tNot at all. Not at all.\n\nB:\n\tThat's a queer song to sing to me if you're not.\n\nA:\n\tThe song! Oh, it doesn't mean anything: it's by a German\nJew, like most English patriotic sentiment. Never mind me, my\ndear: go on with your work; and don't let me bore you.\n\nB:\n\tEighteen years is a devilish long time, Nora. Now if it\nhad been eighteen minutes, or even eighteen months, we should be\nable to pick up the interrupted thread, and chatter like two\nmagpies. But as it is, I have simply nothing to say; and you seem\nto have less.\n\nA:\n\tI--[her tears choke her; but the keeps up appearances\ndesperately].\n\nB:\n\tYou seem very fond of Tom, as you call him.\n\nA:\n\tOh, well, don't let me keep you from him.\n\nB:\n\tI know quite well that my departure will be a relief.\nRather a failure, this first meeting after eighteen years, eh?\nWell, never mind: these great sentimental events always are\nfailures; and now the worst of it's over anyhow. [He goes out\nthrough the garden door].\n\nA:\n\tMiss Reilly. Miss Reilly. What's the matter? Don't\ncry: I can't stand it: you mustn't cry. [She makes a choked\neffort to speak, so painful that he continues with impulsive\nsympathy] No: don't try to speak: it's all right now. Have your\ncry out: never mind me: trust me. [Gathering her to him, and\nbabbling consolatorily] Cry on my chest: the only really\ncomfortable place for a woman to cry is a man's chest: a real\nman, a real friend. A good broad chest, eh? not less than\nforty-two inches--no: don't fuss: never mind the conventions:\nwe're two friends, aren't we? Come now, come, come! It's all\nright and comfortable and happy now, isn't it?\n\nB:\n\tOf course it's a common cotton one--silly little\ncotton one--not good enough for the dear eyes of Nora Cryna--\n", "verificationCode": "404bc1279927725e145c644728da5b86"}, "all_output-excerpts-5-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t(_roughly_) 'Right to you!' And that's all you know of\nadventure--and of anguish. Do you know it is you--world of which you're\nso true a flower--makes me have to leave? You're there to hold the door\nshut! Because you're young and of a gayer world, you think I can't _see_\nthem--those old men? Do you know why you're so sure of yourself? Because\nyou can't _feel_. Can't feel--the limitless--out there--a sea just over\nthe hill. I will not stay with you! (_buries her hands in the earth\naround the Edge Vine. But suddenly steps back from it as she had from_\nELIZABETH) And I will not stay with _you! (grasps it as we grasp what we\nwould kill, is trying to pull it up. They all step forward in horror.\nANTHONY is drawn in by this harm to the plant_)\n\nA:\n\tMiss Claire! Miss Claire! The work of years!\n\nB:\n\tMay only make a prison! (_struggling with_ HARRY, _who is trying\nto stop her_) You think I too will die on the edge? (_she has thrown him\naway, is now struggling with the vine_) Why did I make you? To get past\nyou! (_as she twists it_) Oh yes, I know you have thorns! The Edge Vine\nshould have thorns, (_with a long tremendous pull for deep roots, she\nhas it up. As she holds the torn roots_) Oh, I have loved you so! You\ntook me where I hadn't been.\n\nA:\n\t(_who has been looking on with a certain practical horror_)\nWell, I'd say it would be better not to go there!\n\nB:\n\tNow I know what you are for! (_flings her arm back to strike_\nELIZABETH _with the Edge Vine_)\n\nA:\n\t(_wresting it from her_) Claire! Are you mad?\n\nB:\n\tNo, I'm not mad. I'm--too sane! (_pointing to_ ELIZABETH--_and\nthe words come from mighty roots_) To think that object ever moved my\nbelly and sucked my breast! (ELIZABETH _hides her face as if struck_)\n\nA:\n\t(_going to_ ELIZABETH, _turning to_ CLAIRE) This is atrocious!\nYou're cruel.\n\nB:\n\t(_kicking the Edge Vine out of her way, drawing deep breaths,\nsmiling_) O-h. How good I feel! Light! (_a movement as if she could\nfly_) Read me something, Tom dear. Or say something pleasant--about God.\nBut be very careful what you say about him! I have a feeling--he's not\nfar off.\n\nA:\n\t(_voice coming up_) Dear--dear, why do they make such\ntwisting steps.\n\nB:\n\tTake your time, most up now. (HARRY_'s head appears, he looks\nback._) Making it all right?\n\nA:\n\tI can't tell yet. (_laughingly_) No, I don't think so.\n\nB:\n\t(_reaching back a hand for her_) The last lap--is the bad lap.\n(ADELAIDE _is up, and occupied with getting her breath._)\n\nA:\n\tSince you wouldn't come down, Claire, we thought we'd come up.\n\nB:\n\t(_as_ CLAIRE _does not greet her_) I'm sorry to intrude, but I\nhave to see you, Claire. There are things to be arranged. (CLAIRE\n_volunteering nothing about arrangements,_ ADELAIDE _surveys the tower.\nAn unsympathetic eye goes from the curves to the lines which diverge.\nThen she looks from the window_) Well, at least you have a view.\n", "verificationCode": "2cb0d02fe452b27aae9e79d10f45e724"}, "all_output-excerpts-5-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "75732ff9d01da9cc9af3fc6bb0a48b75"}, "all_output-excerpts-5-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhat a strange woman you are,\nKatherine! Would you prefer to have the boys grow up in a society like\nthis? You saw for yourself last night that half the population are out\nof their minds; and if the other half have not lost their senses, it is\nbecause they are mere brutes, with no sense to lose.\n\nA:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nB:\n\tWell, isn't what I said perfectly true? Don't they turn\nevery idea topsy-turvy? Don't they make a regular hotchpotch of right\nand wrong? Don't they say that the things I know are true, are lies?\nThe craziest part of it all is the fact of these \"liberals,\" men of\nfull age, going about in crowds imagining that they are the\nbroad-minded party! Did you ever hear anything like it, Katherine!\n\nA:\n\tYes, yes, it's mad enough of them, certainly;\nbut--(PETRA comes in from the sitting-room). Back from school already?\n\nB:\n\tI have been given notice of dismissal.\n\nA:\n\tDismissal?\n\nB:\n\tYou too?\n\nA:\n\tBusk gave me my notice; so I thought it was best to go at\nonce.\n\nB:\n\tYou were perfectly right, too!\n\nA:\n\tBusk was a woman like that!\n\nB:\n\tBusk isn't a bit like that, mother; I saw quite plainly how\nit hurt her to do it. But she didn't dare do otherwise, she said; and\nso I got my notice.\n\nA:\n\tShe didn't dare do\notherwise, either! It's delicious!\n\nB:\n\tWell, after the dreadful scenes last night--\n\nA:\n\tJust listen to this, father!\n\nB:\n\tWell?\n", "verificationCode": "181050fe32d7fe309903f4c8a9a227f0"}, "all_output-excerpts-5-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tGo ahead. Let me know about it and I'll give you a shove so you don't\nmiss it.\n\nA:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nB:\n\t[_In mock astonishment._] Well, now, that's pretty awful, ain't it? You\ngotta drag in wood? Such people, I tell you!\n\nA:\n\t... An' I gets twenty crowns for the whole year. I'm to get my hands\nfrost-bitten for that, am I? An' not enough potatoes and herring to go\nround!\n\nB:\n\tMRS. WOLFF\n\nA:\n\tYou needn't go fussin' about that, you silly girl. Here's the key; go,\ncut yourself some bread. An' when you've had enough, go your way,\ny'understand? The plum butter's in the top cupboard.\n\nB:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nA:\n\tDon't you try to be goin' too fast.--You ain't goin' to stay with them\npeople always; you ain't hired out to 'em forever.--Leave 'em on the\nfirst of April, for all I care.--But up to then, you sticks to your\nplace.--Now that you got your Christmas present in your pocket, you want\nto run away, do you? That's no way. I have dealin's with them people, an'\nI ain't goin' to have that kind o' thing held against me.\n\nB:\n\tThese bits o' rag that I got on here?\n\nA:\n\tYou're forgettin' the cash you got?\n\nB:\n\tYes! Six shillin's. That was a whole lot!\n\nA:\n\tCash is cash! You needn't kick.\n\nB:\n\tBut if I can go an' make more?\n\nA:\n\tYes, talkin'!\n\nB:\n\tNo, sewin'! I can go in to Berlin and sew cloaks. Emily Stechow's been\ndoin' that ever since New Year.\n", "verificationCode": "ce5ba5d293df079f88f0cda9b649a782"}, "all_output-excerpts-0-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all. I do not believe in\nanything, and I do not know what my calling is.\n\nA:\n\t[Listening] Hush! I must go. Good-bye. When I have become a\nfamous actress you must come and see me. Will you promise to come? But\nnow--[She takes his hand] it is late. I can hardly stand. I am fainting.\nI am hungry.\n\nB:\n\tStay, and let me bring you some supper.\n\nA:\n\tNo, no--and don’t come out, I can find the way alone. My carriage\nis not far away. So she brought him back with her? However, what\ndifference can that make to me? Don’t tell Trigorin anything when you\nsee him. I love him--I love him even more than I used to. It is an idea\nfor a short story. I love him--I love him passionately--I love him to\ndespair. Have you forgotten, Constantine, how pleasant the old times\nwere? What a gay, bright, gentle, pure life we led? How a feeling as\nsweet and tender as a flower blossomed in our hearts? Do you remember,\n[She recites] “All men and beasts, lions, eagles, and quails, horned\nstags, geese, spiders, silent fish that inhabit the waves, starfish from\nthe sea, and creatures invisible to the eye--in one word, life--all, all\nlife, completing the dreary round set before it, has died out at last.\nA thousand years have passed since the earth last bore a living creature\non its breast, and the unhappy moon now lights her lamp in vain. No\nlonger are the cries of storks heard in the meadows, or the drone of\nbeetles in the groves of limes----”\n\nB:\n\t[After a pause] It would be a pity if she were seen in the\ngarden. My mother would be distressed.\n\nA:\n\t[Trying to force open the door on the left] Odd! This door seems\nto be locked. [He comes in and puts the chair back in its former place]\nThis is like a hurdle race.\n\nB:\n\tPut the claret and the beer here, on the table, so that we can\ndrink while we are playing. Sit down, friends.\n\nA:\n\tAnd bring the tea at once.\n\nB:\n\tHere is the stuffed sea-gull I was telling you about. [He\ntakes the sea-gull out of the cupboard] You told me to have it done.\n\nA:\n\t[looking at the bird] I don’t remember a thing about it, not a\nthing. [A shot is heard. Every one jumps.]\n\nB:\n\t[Frightened] What was that?\n\nA:\n\tNothing at all; probably one of my medicine bottles has blown up.\nDon’t worry. [He goes out through the door on the right, and comes back\nin a few moments] It is as I thought, a flask of ether has exploded. [He\nsings]\n\nB:\n\t[Sitting down at the table] Heavens! I was really frightened.\nThat noise reminded me of--[She covers her face with her hands]\nEverything is black before my eyes.\n\nA:\n\t[Looking through the pages of a magazine, to TRIGORIN] There was\nan article from America in this magazine about two months ago that I\nwanted to ask you about, among other things. [He leads TRIGORIN to the\nfront of the stage] I am very much interested in this question. [He\nlowers his voice and whispers] You must take Madame Arkadina away from\nhere; what I wanted to say was, that Constantine has shot himself.\n\nB:\n\tInvalid\n", "verificationCode": "e325dea22f8d4669a566c262a594bd3a"}, "all_output-excerpts-0-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tYou take care of me! You stay safe, and send me into every kind of\ndanger. You sent me down the cliff for gulls’ eggs while you warmed\nyour blind eyes in the sun; and then you ate all that were good for\nfood. You left me the eggs that were neither egg nor bird. [_BLIND MAN\ntries to rise; FOOL makes him lie down again._] Keep quiet now, till\nI shut the door. There is some noise outside—a high vexing noise,\nso that I can’t be listening to myself. [_Shuts the big door._] Why\ncan’t they be quiet! why can’t they be quiet! [_BLIND MAN tries to get\naway._] Ah! you would get away, would you! [_Follows BLIND MAN and\nbrings him back._] Lie there! lie there! No, you won’t get away! Lie\nthere till the kings come. I’ll tell them all about you. I will tell it\nall. How you sit warming yourself, when you have made me light a fire\nof sticks, while I sit blowing it with my mouth. Do you not always make\nme take the windy side of the bush when it blows, and the rainy side\nwhen it rains?\n\nA:\n\tOh, good Fool! listen to me. Think of the care I have taken of you. I\nhave brought you to many a warm hearth, where there was a good welcome\nfor you, but you would not stay there; you were always wandering about.\n\nB:\n\tThe last time you brought me in it was not I who wandered away, but\nyou that got put out because you took the crubeen out of the pot when\nnobody was looking. Keep quiet, now!\n\nA:\n\tListen to me, Cuchulain. I left him turning the fowl at the fire. He\nate it all, though I had stolen it. He left me nothing but the feathers.\n\nB:\n\tFill me a horn of ale!\n\nA:\n\tI gave him what he likes best. You do not know how vain this fool is.\nHe likes nothing so well as a feather.\n\nB:\n\tHe left me nothing but the bones and feathers. Nothing but the\nfeathers, though I had stolen it.\n\nA:\n\tGive me that horn! Quarrels here, too! [_Drinks._] What is there\nbetween you two that is worth a quarrel? Out with it!\n\nB:\n\tWhere would he be but for me? I must be always thinking—thinking to get\nfood for the two of us, and when we’ve got it, if the moon is at the\nfull or the tide on the turn, he’ll leave the rabbit in the snare till\nit is full of maggots, or let the trout slip back through his hands\ninto the stream.\n\nA:\n\tListen to him, now. That’s the sort of talk I have to put up with day\nout, day in.\n\nB:\n\tHe has taken my feathers to wipe his sword. It is blood that he is\nwiping from his sword.\n\nA:\n\t[_Goes up to door at back and throws away feathers._]\n\nB:\n\tIt is that young champion that he has killed. He that came out of\nAoife’s country.\n\nA:\n\tHe thought to have saved himself with witchcraft.\n\nB:\n\tThat blind man there said he would kill you. He came from Aoife’s\ncountry to kill you. That blind man said they had taught him every kind\nof weapon that he might do it. But I always knew that you would kill\nhim.\n", "verificationCode": "20bef609c88c2fc3092500a0f9dada9a"}, "all_output-excerpts-0-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tI do remember quite dimly now what you mean. It was quite at the end of\nher life.--But I confess to you quite frankly: I didn't take that matter\nso very seriously. Your wife was in a very excited condition. And that\nwas caused largely by her illness.--I can't think that that is the main\nquestion. The real question must finally be whether Hanne is really\nsuitable for you! She has her advantageous qualities: no doubt about\nthat. There are things about her that I like less. However: who hasn't\nsome faults. People say that she has a child.\n\nA:\n\tThat she has. I've inquired. Well, even so. I don't care nothin' about\nthat. Was she to wait for me, eh? She didn't know nothin' about me when\nthat happened. She's hot-blooded; all right. That'll come out somehow.\nWhen the pears is ripe, they falls to the ground. On that account--no,\nthat don't trouble me none.\n\nB:\n\tWell, then! The other matter is trivial. Perhaps not trivial exactly. I\ncan well understand how it's taken hold of you. Still, one must get free\nof it. To be bound by it, in spite of one's saner thought--that's clearly\nfolly, Henschel.\n\nA:\n\tI've said that to myself ten times over. You see, my wife she didn't\nnever want anythin' but what was for my best good. I mean, in the days\nwhen she was well. She wouldn't want to stand in my way. Wherever she is,\nmaybe, she'd want to see me get along.\n\nB:\n\tAssuredly.\n\nA:\n\tWell, I went out to her grave to-day. The missis had a wreath put there\ntoo. I thought to myself I'd better go there, that's what I thought.\nMaybe she'll be sendin' you some message. Mother, I said in my thoughts,\ngive me a sign. Yes or no! Anyway you answers, that way it'll be! An' I\nstood, there half an hour.--I prayed, too, an' I put it all to her--just\nto myself, o' course--about the child an' the inn an' that I don't know\nwhat to do in my business--but she didn't give me no sign.\n\nB:\n\t[_To HENSCHEL._] God give the dead peace and blessedness. You are a man;\nyou're in the midst of life. Why should you need signs and miracles? We\ncan find our way in this world by depending with fair certainty on our\nreason. You simply go your way. You're captain on your own ship.\nOverboard with all these fancies and sickly notions! The more I think of\nyour plan, the more rational it seems to me ...\n\nA:\n\tHanne, what do you say about it?\n\nB:\n\tI don't know. How c'n I tell what you're talkin' about?\n\nA:\n\tYou just wait: I'll tell you later.\n\nB:\n\tWell, good morning, Henschel. I'll see you later. Meanwhile--good luck!\n\nA:\n\tI'll hope I'll have it.\n\nB:\n\tI'm not worried about you. You had a lucky way with you always.\n\nA:\n\tYon shouldn't be sayin' it! 'Tis bad luck.\n\nB:\n\tIf you spits three times, it'll take the curse off.\n", "verificationCode": "1734d18540acb7c486bc94d158bb0e1e"}, "all_output-excerpts-0-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tDo you think so? It seems to me that when a man and a woman have found\neverything in each other, as we have, when they have been to each other\nthe strength and the meaning and the object of life--when they've\nresolved to die fighting back to back, together to the last, as you\nused to say it seems to me that in such a case there isn't much room\nfor expiation. If Purgatory is like that it must be fairly habitable.\n(Beata _laughs_.) Ah, now you are flippant.\n\nA:\n\tBe thankful that one of us is, dear!\n\nB:\n\tI remember when I lost my seat, six years ago--it was a hard knock, I\ncan tell you--everything went under at once--well, I said to myself:\nThis is my punishment. And the idea never left me. While I was\nwandering about the world, or vegetating down in the country, I\nactually used to get a kind of comfort out of it. And now? Do you know,\nI sometimes fancy you wouldn't be altogether sorry if I lost my\nelection again.\n\nA:\n\tIn fact I'm not at all sure you hold with the party any longer.\n\nB:\n\tWhat--I, its Egeria? An elderly party-nymph gone wrong? What a shocking\nidea!\n\nA:\n\tI'm sure of one thing you enjoy looking over our heads.\n\nB:\n\tDon't say _our_ heads--don't include yourself with the rest. You think\nof your duty; they think of their rights. You use the masses in order\nto serve them. The others think only of power.\n\nA:\n\tOh, as to that--we all want power.\n\nB:\n\tYes: the question is, for whose benefit?--Ah, well, I see I shall have\nto tell you--you ought to know--the sooner the better, I suppose!\n\nA:\n\tTell me what?\n\nB:\n\tDear--did you really think it was Michael's fondest wish to resign his\nseat in Parliament, and live only for his horses?\n\nA:\n\tI've heard him say so often enough.\n\nB:\n\tAnd so you leaped into the breach--in the interests of the party?\n\nA:\n\tOr for you--as you please.--Sit down beside me, dear; give me\nboth your hands--so! And now listen. I couldn't bear to see your\ndisappointment--your suffering--I suffered with you too intensely! And\nso--don't look so startled, or I shall lose heart and be afraid to go\non.--How shall I tell you?--It's taken me a year a whole year's work.\nBy degrees I persuaded him that he was unsuited to Parliamentary\nlife--gradually I turned him against the pottering routine-work which\nis the only thing he can do--little by little I made him see what a\nboon it would be for the country and the party if he would only let you\ntake his place. Till at last he did----\n\nB:\n\tCan you say _now_ that I didn't want you elected? (Richard _is\nsilent_.) I should never have told you this if I hadn't known that his\npride in his heroic feat would make him betray himself sooner or later.\n(_A pause_.) After all, think how little he's given up! To him it was\nonly a--pastime--to you it is life. I had no choice, had I? You do see\nthat, don't you? (_A pause_.) Richard, I may be a very wicked woman,\nbut at least I deserve one look from you!\n", "verificationCode": "5887a6521cf9087a1200c9261660ed45"}, "all_output-excerpts-0-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYes, you see how much I need it. You must coach me up to the last\nminute. Promise me that, Torvald!\n\nA:\n\tYou can depend on me.\n\nB:\n\tYou must not think of anything but me, either today or tomorrow;\nyou mustn't open a single letter--not even open the letter-box--\n\nA:\n\tAh, you are still afraid of that fellow--\n\nB:\n\tYes, indeed I am.\n\nA:\n\tNora, I can tell from your looks that there is a letter from him\nlying there.\n\nB:\n\tI don't know; I think there is; but you must not read anything\nof that kind now. Nothing horrid must come between us until this is all\nover.\n\nA:\n\tYou mustn't contradict her.\n\nB:\n\tThe child shall have her way. But\ntomorrow night, after you have danced--\n\nA:\n\t(The MAID appears in the doorway to the\nright.)\n\nB:\n\tDinner is served, ma'am.\n\nA:\n\tWe will have champagne, Helen.\n\nB:\n\tVery good, ma'am. [Exit.\n\nA:\n\tHullo!--are we going to have a banquet?\n\nB:\n\tYes, a champagne banquet until the small hours. (Calls out.) And a\nfew macaroons, Helen--lots, just for once!\n", "verificationCode": "d8831359754e9b7d640793c6ab32e2fa"}, "all_output-excerpts-3-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are a most accursedly attractive woman. Mind, I am not\nmaking love to you. I do not like being attracted. But you had better\nknow how I feel if you are going to stay here.\n\nA:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nB:\n\tQuite. I am deliberately playing the fool, out of sheer\nworthlessness.\n\nA:\n\tIn effect, you got your claws deeper into me than I intended.\n\nB:\n\tYour husband is quite charming, darling. He has actually\ncondescended to kiss me at last. I shall go into the garden: it's cooler\nnow [she goes out by the port door].\n\nA:\n\tTake care, dear child. I don't believe any man can kiss\nAddy without falling in love with her. [She goes into the hall].\n\nB:\n\tYour sister is an extremely enterprising old girl. Where's Miss\nDunn!\n\nA:\n\tMangan says she has gone up to her room for a nap. Addy\nwon't let you talk to Ellie: she has marked you for her own.\n\nB:\n\tShe has the diabolical family fascination. I began making love\nto her automatically. What am I to do? I can't fall in love; and I can't\nhurt a woman's feelings by telling her so when she falls in love with\nme. And as women are always falling in love with my moustache I get\nlanded in all sorts of tedious and terrifying flirtations in which I'm\nnot a bit in earnest.\n\nA:\n\tOh, neither is Addy. She has never been in love in her\nlife, though she has always been trying to fall in head over ears. She\nis worse than you, because you had one real go at least, with me.\n\nB:\n\tThat was a confounded madness. I can't believe that such an\namazing experience is common. It has left its mark on me. I believe that\nis why I have never been able to repeat it.\n\nA:\n\tI don't know that I want it to come off. It was damned\ndangerous. You fascinated me; but I loved you; so it was heaven. This\nsister of yours fascinates me; but I hate her; so it is hell. I shall\nkill her if she persists.\n\nB:\n\tHUSHABYE. Nothing will kill Addy; she is as strong as a horse.\n[Releasing him]. Now I am going off to fascinate somebody.\n\nA:\n\tThe Foreign Office toff? Randall?\n\nB:\n\tGoodness gracious, no! Why should I fascinate him?\n", "verificationCode": "9f127e33a47b17ed5b30b1f4c0fb11b4"}, "all_output-excerpts-3-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t(_roughly_) 'Right to you!' And that's all you know of\nadventure--and of anguish. Do you know it is you--world of which you're\nso true a flower--makes me have to leave? You're there to hold the door\nshut! Because you're young and of a gayer world, you think I can't _see_\nthem--those old men? Do you know why you're so sure of yourself? Because\nyou can't _feel_. Can't feel--the limitless--out there--a sea just over\nthe hill. I will not stay with you! (_buries her hands in the earth\naround the Edge Vine. But suddenly steps back from it as she had from_\nELIZABETH) And I will not stay with _you! (grasps it as we grasp what we\nwould kill, is trying to pull it up. They all step forward in horror.\nANTHONY is drawn in by this harm to the plant_)\n\nA:\n\tMiss Claire! Miss Claire! The work of years!\n\nB:\n\tMay only make a prison! (_struggling with_ HARRY, _who is trying\nto stop her_) You think I too will die on the edge? (_she has thrown him\naway, is now struggling with the vine_) Why did I make you? To get past\nyou! (_as she twists it_) Oh yes, I know you have thorns! The Edge Vine\nshould have thorns, (_with a long tremendous pull for deep roots, she\nhas it up. As she holds the torn roots_) Oh, I have loved you so! You\ntook me where I hadn't been.\n\nA:\n\t(_who has been looking on with a certain practical horror_)\nWell, I'd say it would be better not to go there!\n\nB:\n\tNow I know what you are for! (_flings her arm back to strike_\nELIZABETH _with the Edge Vine_)\n\nA:\n\t(_wresting it from her_) Claire! Are you mad?\n\nB:\n\tNo, I'm not mad. I'm--too sane! (_pointing to_ ELIZABETH--_and\nthe words come from mighty roots_) To think that object ever moved my\nbelly and sucked my breast! (ELIZABETH _hides her face as if struck_)\n\nA:\n\t(_going to_ ELIZABETH, _turning to_ CLAIRE) This is atrocious!\nYou're cruel.\n\nB:\n\t(_kicking the Edge Vine out of her way, drawing deep breaths,\nsmiling_) O-h. How good I feel! Light! (_a movement as if she could\nfly_) Read me something, Tom dear. Or say something pleasant--about God.\nBut be very careful what you say about him! I have a feeling--he's not\nfar off.\n\nA:\n\t(_voice coming up_) Dear--dear, why do they make such\ntwisting steps.\n\nB:\n\tTake your time, most up now. (HARRY_'s head appears, he looks\nback._) Making it all right?\n\nA:\n\tI can't tell yet. (_laughingly_) No, I don't think so.\n\nB:\n\t(_reaching back a hand for her_) The last lap--is the bad lap.\n(ADELAIDE _is up, and occupied with getting her breath._)\n\nA:\n\tSince you wouldn't come down, Claire, we thought we'd come up.\n\nB:\n\t(_as_ CLAIRE _does not greet her_) I'm sorry to intrude, but I\nhave to see you, Claire. There are things to be arranged. (CLAIRE\n_volunteering nothing about arrangements,_ ADELAIDE _surveys the tower.\nAn unsympathetic eye goes from the curves to the lines which diverge.\nThen she looks from the window_) Well, at least you have a view.\n", "verificationCode": "72ece548689b3ebbde41cc543779d26e"}, "all_output-excerpts-3-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "9e5240ddd7f59290cab1d1c9365035e2"}, "all_output-excerpts-3-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tAnd you have no right to; no right to despise me! Lona, you\ncan have no idea how utterly alone I stand in this cramped and stunted\ncommunity--where I have had, year after year, to stifle my ambition for\na fuller life. My work may seem many-sided, but what have I really\naccomplished? Odds and ends--scraps. They would not stand anything else\nhere. If I were to go a step in advance of the opinions and views that\nare current at the moment, I should lose all my influence. Do you know\nwhat we are--we who are looked upon as pillars of society? We are\nnothing more, nor less, than the tools of society.\n\nA:\n\tWhy have you only begun to realise that now?\n\nB:\n\tBecause I have been thinking a great deal lately--since you\ncame back--and this evening I have thought more seriously than ever\nbefore. Oh, Lona, why did not I really know you then--in the old days,\nI mean?\n\nA:\n\tAnd if you had?\n\nB:\n\tI should never have let you go; and, if I had had you, I\nshould not be in the position I am in tonight.\n\nA:\n\tAnd do you never consider what she might have been to you--she\nwhom you chose in my place?\n\nB:\n\tI know, at all events, that she has been nothing to me of what\nI needed.\n\nA:\n\tBecause you have never shared your interests with her; because\nyou have never allowed her full and frank exchange of thoughts with\nyou; because you have allowed her to be borne under by self-reproach\nfor the shame you cast upon one who was dear to her.\n\nB:\n\tYes, yes; it all comes from lying and deceit.\n\nA:\n\tThen why not break with all this lying and deceit?\n\nB:\n\tNow? It is too late now, Lona.\n\nA:\n\tKarsten, tell me--what gratification does all this show and\ndeception bring you?\n\nB:\n\tIt brings me none. I must disappear someday, and all this\ncommunity of bunglers with me. But a generation is growing up that will\nfollow us; it is my son that I work for--I am providing a career for\nhim. There will come a time when truth will enter into the life of the\ncommunity, and on that foundation he shall build up a happier existence\nthan his father.\n\nA:\n\tWith a lie at the bottom of it all? Consider what sort of an\ninheritance it is that you are leaving to your son.\n\nB:\n\tIt is a thousand times worse\nthan you think. But surely some day the curse must be lifted; and\nyet--nevertheless--. (Vehemently.) How could I bring all this upon my\nown head! Still, it is done now; I must go on with it now. You shall\nnot succeed in crushing me! (HILMAR comes in hurriedly and agitatedly\nfrom the right, with an open letter in his hand.)\n", "verificationCode": "4d5857c245ac44ebf095510b7453e904"}, "all_output-excerpts-3-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tGo ahead. Let me know about it and I'll give you a shove so you don't\nmiss it.\n\nA:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nB:\n\t[_In mock astonishment._] Well, now, that's pretty awful, ain't it? You\ngotta drag in wood? Such people, I tell you!\n\nA:\n\t... An' I gets twenty crowns for the whole year. I'm to get my hands\nfrost-bitten for that, am I? An' not enough potatoes and herring to go\nround!\n\nB:\n\tMRS. WOLFF\n\nA:\n\tYou needn't go fussin' about that, you silly girl. Here's the key; go,\ncut yourself some bread. An' when you've had enough, go your way,\ny'understand? The plum butter's in the top cupboard.\n\nB:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nA:\n\tDon't you try to be goin' too fast.--You ain't goin' to stay with them\npeople always; you ain't hired out to 'em forever.--Leave 'em on the\nfirst of April, for all I care.--But up to then, you sticks to your\nplace.--Now that you got your Christmas present in your pocket, you want\nto run away, do you? That's no way. I have dealin's with them people, an'\nI ain't goin' to have that kind o' thing held against me.\n\nB:\n\tThese bits o' rag that I got on here?\n\nA:\n\tYou're forgettin' the cash you got?\n\nB:\n\tYes! Six shillin's. That was a whole lot!\n\nA:\n\tCash is cash! You needn't kick.\n\nB:\n\tBut if I can go an' make more?\n\nA:\n\tYes, talkin'!\n\nB:\n\tNo, sewin'! I can go in to Berlin and sew cloaks. Emily Stechow's been\ndoin' that ever since New Year.\n", "verificationCode": "5b29d4c47ec589d31f227d4a2d666855"}, "all_output-excerpts-6-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tOh yes; and I really intended to answer it. But I haven't\nhad a moment; and I knew you wouldn't mind. You see, I am so\nafraid of boring you by writing about affairs you don't\nunderstand and people you don't know! And yet what else have I to\nwrite about? I begin a letter; and then I tear it up again. The\nfact is, fond as we are of one another, Nora, we have so little\nin common--I mean of course the things one can put in a letter--that\ncorrespondence is apt to become the hardest of hard work.\n\nA:\n\tYes: it's hard for me to know anything about you if you\nnever tell me anything.\n\nB:\n\tI'm not blaming you.\n\nA:\n\tNo.\n\nB:\n\tAre you wanting to get back to England already?\n\nA:\n\tNot at all. Not at all.\n\nB:\n\tThat's a queer song to sing to me if you're not.\n\nA:\n\tThe song! Oh, it doesn't mean anything: it's by a German\nJew, like most English patriotic sentiment. Never mind me, my\ndear: go on with your work; and don't let me bore you.\n\nB:\n\tEighteen years is a devilish long time, Nora. Now if it\nhad been eighteen minutes, or even eighteen months, we should be\nable to pick up the interrupted thread, and chatter like two\nmagpies. But as it is, I have simply nothing to say; and you seem\nto have less.\n\nA:\n\tI--[her tears choke her; but the keeps up appearances\ndesperately].\n\nB:\n\tYou seem very fond of Tom, as you call him.\n\nA:\n\tOh, well, don't let me keep you from him.\n\nB:\n\tI know quite well that my departure will be a relief.\nRather a failure, this first meeting after eighteen years, eh?\nWell, never mind: these great sentimental events always are\nfailures; and now the worst of it's over anyhow. [He goes out\nthrough the garden door].\n\nA:\n\tMiss Reilly. Miss Reilly. What's the matter? Don't\ncry: I can't stand it: you mustn't cry. [She makes a choked\neffort to speak, so painful that he continues with impulsive\nsympathy] No: don't try to speak: it's all right now. Have your\ncry out: never mind me: trust me. [Gathering her to him, and\nbabbling consolatorily] Cry on my chest: the only really\ncomfortable place for a woman to cry is a man's chest: a real\nman, a real friend. A good broad chest, eh? not less than\nforty-two inches--no: don't fuss: never mind the conventions:\nwe're two friends, aren't we? Come now, come, come! It's all\nright and comfortable and happy now, isn't it?\n\nB:\n\tOf course it's a common cotton one--silly little\ncotton one--not good enough for the dear eyes of Nora Cryna--\n", "verificationCode": "3a1532796bd94f3f157fef6618e78b8e"}, "all_output-excerpts-6-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tYou take care of me! You stay safe, and send me into every kind of\ndanger. You sent me down the cliff for gulls’ eggs while you warmed\nyour blind eyes in the sun; and then you ate all that were good for\nfood. You left me the eggs that were neither egg nor bird. [_BLIND MAN\ntries to rise; FOOL makes him lie down again._] Keep quiet now, till\nI shut the door. There is some noise outside—a high vexing noise,\nso that I can’t be listening to myself. [_Shuts the big door._] Why\ncan’t they be quiet! why can’t they be quiet! [_BLIND MAN tries to get\naway._] Ah! you would get away, would you! [_Follows BLIND MAN and\nbrings him back._] Lie there! lie there! No, you won’t get away! Lie\nthere till the kings come. I’ll tell them all about you. I will tell it\nall. How you sit warming yourself, when you have made me light a fire\nof sticks, while I sit blowing it with my mouth. Do you not always make\nme take the windy side of the bush when it blows, and the rainy side\nwhen it rains?\n\nA:\n\tOh, good Fool! listen to me. Think of the care I have taken of you. I\nhave brought you to many a warm hearth, where there was a good welcome\nfor you, but you would not stay there; you were always wandering about.\n\nB:\n\tThe last time you brought me in it was not I who wandered away, but\nyou that got put out because you took the crubeen out of the pot when\nnobody was looking. Keep quiet, now!\n\nA:\n\tListen to me, Cuchulain. I left him turning the fowl at the fire. He\nate it all, though I had stolen it. He left me nothing but the feathers.\n\nB:\n\tFill me a horn of ale!\n\nA:\n\tI gave him what he likes best. You do not know how vain this fool is.\nHe likes nothing so well as a feather.\n\nB:\n\tHe left me nothing but the bones and feathers. Nothing but the\nfeathers, though I had stolen it.\n\nA:\n\tGive me that horn! Quarrels here, too! [_Drinks._] What is there\nbetween you two that is worth a quarrel? Out with it!\n\nB:\n\tWhere would he be but for me? I must be always thinking—thinking to get\nfood for the two of us, and when we’ve got it, if the moon is at the\nfull or the tide on the turn, he’ll leave the rabbit in the snare till\nit is full of maggots, or let the trout slip back through his hands\ninto the stream.\n\nA:\n\tListen to him, now. That’s the sort of talk I have to put up with day\nout, day in.\n\nB:\n\tHe has taken my feathers to wipe his sword. It is blood that he is\nwiping from his sword.\n\nA:\n\t[_Goes up to door at back and throws away feathers._]\n\nB:\n\tIt is that young champion that he has killed. He that came out of\nAoife’s country.\n\nA:\n\tHe thought to have saved himself with witchcraft.\n\nB:\n\tThat blind man there said he would kill you. He came from Aoife’s\ncountry to kill you. That blind man said they had taught him every kind\nof weapon that he might do it. But I always knew that you would kill\nhim.\n", "verificationCode": "8748aba8f364c49fb63dcc04c01c9896"}, "all_output-excerpts-6-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "19414e9199221115785fcfe796d3b8a8"}, "all_output-excerpts-6-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tDo you think so? It seems to me that when a man and a woman have found\neverything in each other, as we have, when they have been to each other\nthe strength and the meaning and the object of life--when they've\nresolved to die fighting back to back, together to the last, as you\nused to say it seems to me that in such a case there isn't much room\nfor expiation. If Purgatory is like that it must be fairly habitable.\n(Beata _laughs_.) Ah, now you are flippant.\n\nA:\n\tBe thankful that one of us is, dear!\n\nB:\n\tI remember when I lost my seat, six years ago--it was a hard knock, I\ncan tell you--everything went under at once--well, I said to myself:\nThis is my punishment. And the idea never left me. While I was\nwandering about the world, or vegetating down in the country, I\nactually used to get a kind of comfort out of it. And now? Do you know,\nI sometimes fancy you wouldn't be altogether sorry if I lost my\nelection again.\n\nA:\n\tIn fact I'm not at all sure you hold with the party any longer.\n\nB:\n\tWhat--I, its Egeria? An elderly party-nymph gone wrong? What a shocking\nidea!\n\nA:\n\tI'm sure of one thing you enjoy looking over our heads.\n\nB:\n\tDon't say _our_ heads--don't include yourself with the rest. You think\nof your duty; they think of their rights. You use the masses in order\nto serve them. The others think only of power.\n\nA:\n\tOh, as to that--we all want power.\n\nB:\n\tYes: the question is, for whose benefit?--Ah, well, I see I shall have\nto tell you--you ought to know--the sooner the better, I suppose!\n\nA:\n\tTell me what?\n\nB:\n\tDear--did you really think it was Michael's fondest wish to resign his\nseat in Parliament, and live only for his horses?\n\nA:\n\tI've heard him say so often enough.\n\nB:\n\tAnd so you leaped into the breach--in the interests of the party?\n\nA:\n\tOr for you--as you please.--Sit down beside me, dear; give me\nboth your hands--so! And now listen. I couldn't bear to see your\ndisappointment--your suffering--I suffered with you too intensely! And\nso--don't look so startled, or I shall lose heart and be afraid to go\non.--How shall I tell you?--It's taken me a year a whole year's work.\nBy degrees I persuaded him that he was unsuited to Parliamentary\nlife--gradually I turned him against the pottering routine-work which\nis the only thing he can do--little by little I made him see what a\nboon it would be for the country and the party if he would only let you\ntake his place. Till at last he did----\n\nB:\n\tCan you say _now_ that I didn't want you elected? (Richard _is\nsilent_.) I should never have told you this if I hadn't known that his\npride in his heroic feat would make him betray himself sooner or later.\n(_A pause_.) After all, think how little he's given up! To him it was\nonly a--pastime--to you it is life. I had no choice, had I? You do see\nthat, don't you? (_A pause_.) Richard, I may be a very wicked woman,\nbut at least I deserve one look from you!\n", "verificationCode": "6a7b22cfa3d2ba14ece6478bd5e47f94"}, "all_output-excerpts-6-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYes, you see how much I need it. You must coach me up to the last\nminute. Promise me that, Torvald!\n\nA:\n\tYou can depend on me.\n\nB:\n\tYou must not think of anything but me, either today or tomorrow;\nyou mustn't open a single letter--not even open the letter-box--\n\nA:\n\tAh, you are still afraid of that fellow--\n\nB:\n\tYes, indeed I am.\n\nA:\n\tNora, I can tell from your looks that there is a letter from him\nlying there.\n\nB:\n\tI don't know; I think there is; but you must not read anything\nof that kind now. Nothing horrid must come between us until this is all\nover.\n\nA:\n\tYou mustn't contradict her.\n\nB:\n\tThe child shall have her way. But\ntomorrow night, after you have danced--\n\nA:\n\t(The MAID appears in the doorway to the\nright.)\n\nB:\n\tDinner is served, ma'am.\n\nA:\n\tWe will have champagne, Helen.\n\nB:\n\tVery good, ma'am. [Exit.\n\nA:\n\tHullo!--are we going to have a banquet?\n\nB:\n\tYes, a champagne banquet until the small hours. (Calls out.) And a\nfew macaroons, Helen--lots, just for once!\n", "verificationCode": "58251ed98309be9eb29d76fe0d946046"}, "all_output-excerpts-7-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYes; I almost think I should. But now, for\nthis summer, I would rather you were like yourself alone, and exactly as\nyou are.\n\nA:\n\tDo you like me best as I am?\n\nB:\n\tYes, I like you immensely as you are.\n\nA:\n\tTell me, you who are an artist, do you think I'm right always\nto wear bright-coloured summer dresses?\n\nB:\n\tYes; I think you're quite right!\n\nA:\n\tYou think bright colours suit me, then?\n\nB:\n\tThey suit you charmingly--to my taste.\n\nA:\n\tBut tell me, as an artist, how do you think I should look in\nblack?\n\nB:\n\tIn black, Miss Hilde?\n\nA:\n\tYes, all in black. Do you think I should look well?\n\nB:\n\tBlack's hardly suitable for the summer. However, you'd\nprobably look remarkably well in black, especially with your appearance.\n\nA:\n\tAll in black, up to the\nthroat; black frilling round that, black gloves, and a long black veil\nhanging down behind.\n\nB:\n\tIf you were dressed so, Miss Hilde, I should wish I were a\npainter, and I'd paint you as a young, beautiful, sorrowing widow!\n\nA:\n\tOr as a young, sorrowing, betrothed girl!\n\nB:\n\tYes, that would be better still. But you can't wish to be\ndressed like that?\n", "verificationCode": "20cff54367e73713d5d0a413f88ab2f7"}, "all_output-excerpts-7-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Violently.] Well, living with you is enough to drive anyone off\ntheir nut. Your bunk about the farm being so fine! Didn't I write you\nyear after year how rotten it was and what a dirty slave them cousins\nmade of me? What'd you care? Nothing! Not even enough to come out and\nsee me! That crazy bull about wanting to keep me away from the sea\ndon't go down with me! You yust didn't want to be bothered with me!\nYou're like all the rest of 'em!\n\nA:\n\t[Feebly.] Anna! It ain't so--\n\nB:\n\t[Not heeding his interruption--revengefully.] But one thing I\nnever wrote you. It was one of them cousins that you think is such nice\npeople--the youngest son--Paul--that started me wrong. [Loudly.] It\nwasn't none of my fault. I hated him worse 'n hell and he knew it. But\nhe was big and strong--[Pointing to Burke]--like you!\n\nA:\n\t[Half springing to his feet--his fists clenched,] God blarst it!\n[He sinks slowly back in his chair again, the knuckles showing white on\nhis clenched hands, his face tense with the effort to suppress his\ngrief and rage.]\n\nB:\n\t[In a cry of horrified pain.] Anna!\n\nA:\n\t[To him--seeming not to have heard their interruptions.] That was\nwhy I run away from the farm. That was what made me get a yob as nurse\ngirl in St. Paul. [With a hard, mocking laugh.] And you think that was\na nice yob for a girl, too, don't you? [Sarcastically.] With all them\nnice inland fellers yust looking for a chance to marry me, I s'pose.\nMarry me? What a chance! They wasn't looking for marrying. [As BURKE\nlets a groan of fury escape him--desperately.] I'm owning up to\neverything fair and square. I was caged in, I tell you--yust like in\nyail--taking care of other people's kids--listening to 'em bawling and\ncrying day and night--when I wanted to be out--and I was\nlonesome--lonesome as hell! [With a sudden weariness in her voice.] So\nI give up finally. What was the use? [She stops and looks at the two\nmen. Both are motionless and silent. CHRIS seems in a stupor of\ndespair, his house of cards fallen about him. BURKE's face is livid\nwith the rage that is eating him up, but he is too stunned and\nbewildered yet to find a vent for it. The condemnation she feels in\ntheir silence goads ANNA into a harsh, strident defiance.] You don't\nsay nothing--either of you--but I know what you're thinking. You're\nlike all the rest! [To CHRIS--furiously.] And who's to blame for it, me\nor you? If you'd even acted like a man--if you'd even been a regular\nfather and had me with you--maybe things would be different!\n\nB:\n\t[In agony.] Don't talk dat vay, Anna! Ay go crazy! Ay von't\nlisten! [Puts his hands over his ears.]\n\nA:\n\t[Infuriated by his action--stridently.] You will too listen! [She\nleans over and pulls his hands from his ears--with hysterical rage.]\nYou--keeping me safe inland--I wasn't no nurse girl the last two\nyears--I lied when I wrote you--I was in a house, that's what!--yes,\nthat kind of a house--the kind sailors like you and Mat goes to in\nport--and your nice inland men, too--and all men, God damn 'em! I hate\n'em! Hate 'em! [She breaks into hysterical sobbing, throwing herself\ninto the chair and hiding her face in her hands on the table. The two\nmen have sprung to their feet.]\n\nB:\n\t[Whimpering like a child.] Anna! Anna! It's lie! It's lie! [He\nstands wringing his hands together and begins to weep.]\n\nA:\n\t[His whole great body tense like a spring--dully and gropingly.]\nSo that's what's in it!\n\nB:\n\t[Raising her head at the sound of his voice--with extreme mocking\nbitterness.] I s'pose you remember your promise, Mat? No other reason\nwas to count with you so long as I wasn't married already. So I s'pose\nyou want me to get dressed and go ashore, don't you? [She laughs.] Yes,\nyou do!\n\nA:\n\t[On the verge of his outbreak--stammeringly.] God stiffen you!\n\nB:\n\t[Trying to keep up her hard, bitter tone, but gradually letting a\nnote of pitiful pleading creep in.] I s'pose if I tried to tell you I\nwasn't--that--no more you'd believe me, wouldn't you? Yes, you would!\nAnd if I told you that yust getting out in this barge, and being on the\nsea had changed me and made me feel different about things,'s if all\nI'd been through wasn't me and didn't count and was yust like it never\nhappened--you'd laugh, wouldn't you? And you'd die laughing sure if I\nsaid that meeting you that funny way that night in the fog, and\nafterwards seeing that you was straight goods stuck on me, had got me\nto thinking for the first time, and I sized you up as a different kind\nof man--a sea man as different from the ones on land as water is from\nmud--and that was why I got stuck on you, too. I wanted to marry you\nand fool you, but I couldn't. Don't you see how I'd changed? I couldn't\nmarry you with you believing a lie--and I was shamed to tell you the\ntruth--till the both of you forced my hand, and I seen you was the same\nas all the rest. And now, give me a bawling out and beat it, like I can\ntell you're going to. [She stops, looking at BURKE. He is silent, his\nface averted, his features beginning to work with fury. She pleads\npassionately.] Will you believe it if I tell you that loving you has\nmade me--clean? It's the straight goods, honest! [Then as he doesn't\nreply--bitterly.] Like hell you will! You're like all the rest!\n\nA:\n\t[Blazing out--turning on her in a perfect frenzy of rage--his\nvoice trembling with passion.] The rest, is it? God's curse on you!\nClane, is it? You slut, you, I'll be killing you now! [He picks up the\nchair on which he has been sitting and, swinging it high over his\nshoulder, springs toward her. CHRIS rushes forward with a cry of alarm,\ntrying to ward off the blow from his daughter. ANNA looks up into\nBURKE'S eyes with the fearlessness of despair. BURKE checks himself,\nthe chair held in the air.]\n\nB:\n\t[Wildly.] Stop, you crazy fool! You vant for murder her!\n", "verificationCode": "8beaa67f8b13a54e45d8fcd20507d2f2"}, "all_output-excerpts-7-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tWell, I thought it should be the young wife of a sailor, who\nlies sleeping in strange unrest, and she is dreaming. I fancy I shall do\nit so that you will see she is dreaming.\n\nA:\n\tIs there anything else?\n\nB:\n\tYes, there's to be another figure--a sort of apparition, as\nthey say. It's her husband, to whom she has been faithless while he was\naway, and he is drowned at sea.\n\nA:\n\tWhat?\n\nB:\n\tDrowned?\n\nA:\n\tYes, he was drowned on a sea voyage. But that's the\nwonderful part of it--he comes home all the same. It is night-time. And\nhe is standing by her bed looking at her. He is to stand there dripping\nwet, like one drawn from the sea.\n\nB:\n\tWhat an extraordinary idea!\n(Shutting her eyes.) Oh! I can see it so clearly, living before me!\n\nA:\n\tBut how on earth, Mr.--Mr.--I thought you said it was to be\nsomething you had experienced.\n\nB:\n\tI did experience that--that is to say, to a certain\nextent.\n\nA:\n\tYou saw a dead man?\n\nB:\n\tWell, I don't mean I've actually seen this--experienced it\nin the flesh. But still--\n\nA:\n\tYes, that'll be quite in your line. Something that\nhas to do with sea fancies.\n\nB:\n\tWhat was it, Mr. Lyngstrand?\n\nA:\n\tWell, it was like this. At the time when we were to sail\nhome in the brig from a town they called Halifax, we had to leave\nthe boatswain behind in the hospital. So we had to engage an American\ninstead. This new boatswain Ellida. The American?\n\nB:\n\tYes, one day he got the captain to lend him a lot of old\nnewspapers and he was always reading them. For he wanted to teach\nhimself Norwegian, he said.\n", "verificationCode": "150182fde78b564d5d2d8ba98c33544f"}, "all_output-excerpts-7-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tDo you think so? It seems to me that when a man and a woman have found\neverything in each other, as we have, when they have been to each other\nthe strength and the meaning and the object of life--when they've\nresolved to die fighting back to back, together to the last, as you\nused to say it seems to me that in such a case there isn't much room\nfor expiation. If Purgatory is like that it must be fairly habitable.\n(Beata _laughs_.) Ah, now you are flippant.\n\nA:\n\tBe thankful that one of us is, dear!\n\nB:\n\tI remember when I lost my seat, six years ago--it was a hard knock, I\ncan tell you--everything went under at once--well, I said to myself:\nThis is my punishment. And the idea never left me. While I was\nwandering about the world, or vegetating down in the country, I\nactually used to get a kind of comfort out of it. And now? Do you know,\nI sometimes fancy you wouldn't be altogether sorry if I lost my\nelection again.\n\nA:\n\tIn fact I'm not at all sure you hold with the party any longer.\n\nB:\n\tWhat--I, its Egeria? An elderly party-nymph gone wrong? What a shocking\nidea!\n\nA:\n\tI'm sure of one thing you enjoy looking over our heads.\n\nB:\n\tDon't say _our_ heads--don't include yourself with the rest. You think\nof your duty; they think of their rights. You use the masses in order\nto serve them. The others think only of power.\n\nA:\n\tOh, as to that--we all want power.\n\nB:\n\tYes: the question is, for whose benefit?--Ah, well, I see I shall have\nto tell you--you ought to know--the sooner the better, I suppose!\n\nA:\n\tTell me what?\n\nB:\n\tDear--did you really think it was Michael's fondest wish to resign his\nseat in Parliament, and live only for his horses?\n\nA:\n\tI've heard him say so often enough.\n\nB:\n\tAnd so you leaped into the breach--in the interests of the party?\n\nA:\n\tOr for you--as you please.--Sit down beside me, dear; give me\nboth your hands--so! And now listen. I couldn't bear to see your\ndisappointment--your suffering--I suffered with you too intensely! And\nso--don't look so startled, or I shall lose heart and be afraid to go\non.--How shall I tell you?--It's taken me a year a whole year's work.\nBy degrees I persuaded him that he was unsuited to Parliamentary\nlife--gradually I turned him against the pottering routine-work which\nis the only thing he can do--little by little I made him see what a\nboon it would be for the country and the party if he would only let you\ntake his place. Till at last he did----\n\nB:\n\tCan you say _now_ that I didn't want you elected? (Richard _is\nsilent_.) I should never have told you this if I hadn't known that his\npride in his heroic feat would make him betray himself sooner or later.\n(_A pause_.) After all, think how little he's given up! To him it was\nonly a--pastime--to you it is life. I had no choice, had I? You do see\nthat, don't you? (_A pause_.) Richard, I may be a very wicked woman,\nbut at least I deserve one look from you!\n", "verificationCode": "920a5b7b0695d6f5ffe7426ad2b5a95a"}, "all_output-excerpts-7-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tWhat does it all mean? I do not understand you. Tell me,\nstraight out!\n\nA:\n\tA new summer has blossomed in my heart--my eyes have regained\nthe clearness of youth. And, accordingly, I am now standing where--\n\nB:\n\tWhere? Where are you standing?\n\nA:\n\tWhere your children are standing.\n\nB:\n\tYou? You! The thing is impossible! Where do you say you are\nstanding?\n\nA:\n\tOn the same side as Laurits and Hilda.\n\nB:\n\tAn apostate. John Rosmer an apostate.\n\nA:\n\tWhat you are calling apostasy ought to have made me feel\nsincerely happy and fortunate; but for all that I have suffered keenly,\nbecause I knew quite well it would cause you bitter sorrow.\n\nB:\n\tRosmer, Rosmer, I shall never get over this. (Looks at him\nsadly.) To think that you, too, could bring yourself to sympathise with\nand join in the work of disorder and ruin that is playing havoc with\nour unhappy country.\n\nA:\n\tIt is the work of emancipation that I sympathise with.\n\nB:\n\tOh yes, I know all about that. That is what it is called, by\nboth those who are leading the people astray and by their misguided\nvictims. But, be sure of this--you need expect no emancipation to be\nthe result of the spirit that relies on the poisoning of the whole of\nour social life.\n\nA:\n\tI do not give my allegiance to the spirit that is directing\nthis, nor to any of those who are leading the fight. I want to try to\nbring men of all shades of opinion together--as many as I can\nreach--and bind them as closely together as I can. I want to live for\nand devote all the strength that is in me to one end only--to create a\nreal public opinion in the country.\n\nB:\n\tSo you do not consider that we have sufficient public opinion!\nI, for my part, consider that the whole lot of us are on the high road\nto be dragged down into the mire where otherwise only the common people\nwould be wallowing.\n\nA:\n\tIt is just for that reason that I have made up my mind as to\nwhat should be the real task of public opinion.\n\nB:\n\tWhat task?\n", "verificationCode": "96a401be160206e72b5487400fe78343"}, "all_output-excerpts-4-exp_narrative_2": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYes; I almost think I should. But now, for\nthis summer, I would rather you were like yourself alone, and exactly as\nyou are.\n\nA:\n\tDo you like me best as I am?\n\nB:\n\tYes, I like you immensely as you are.\n\nA:\n\tTell me, you who are an artist, do you think I'm right always\nto wear bright-coloured summer dresses?\n\nB:\n\tYes; I think you're quite right!\n\nA:\n\tYou think bright colours suit me, then?\n\nB:\n\tThey suit you charmingly--to my taste.\n\nA:\n\tBut tell me, as an artist, how do you think I should look in\nblack?\n\nB:\n\tIn black, Miss Hilde?\n\nA:\n\tYes, all in black. Do you think I should look well?\n\nB:\n\tBlack's hardly suitable for the summer. However, you'd\nprobably look remarkably well in black, especially with your appearance.\n\nA:\n\tAll in black, up to the\nthroat; black frilling round that, black gloves, and a long black veil\nhanging down behind.\n\nB:\n\tIf you were dressed so, Miss Hilde, I should wish I were a\npainter, and I'd paint you as a young, beautiful, sorrowing widow!\n\nA:\n\tOr as a young, sorrowing, betrothed girl!\n\nB:\n\tYes, that would be better still. But you can't wish to be\ndressed like that?\n", "verificationCode": "cf7520b1e93f2e35be5fb2737669405c"}, "all_output-excerpts-4-exp_narrative_3": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t(_roughly_) 'Right to you!' And that's all you know of\nadventure--and of anguish. Do you know it is you--world of which you're\nso true a flower--makes me have to leave? You're there to hold the door\nshut! Because you're young and of a gayer world, you think I can't _see_\nthem--those old men? Do you know why you're so sure of yourself? Because\nyou can't _feel_. Can't feel--the limitless--out there--a sea just over\nthe hill. I will not stay with you! (_buries her hands in the earth\naround the Edge Vine. But suddenly steps back from it as she had from_\nELIZABETH) And I will not stay with _you! (grasps it as we grasp what we\nwould kill, is trying to pull it up. They all step forward in horror.\nANTHONY is drawn in by this harm to the plant_)\n\nA:\n\tMiss Claire! Miss Claire! The work of years!\n\nB:\n\tMay only make a prison! (_struggling with_ HARRY, _who is trying\nto stop her_) You think I too will die on the edge? (_she has thrown him\naway, is now struggling with the vine_) Why did I make you? To get past\nyou! (_as she twists it_) Oh yes, I know you have thorns! The Edge Vine\nshould have thorns, (_with a long tremendous pull for deep roots, she\nhas it up. As she holds the torn roots_) Oh, I have loved you so! You\ntook me where I hadn't been.\n\nA:\n\t(_who has been looking on with a certain practical horror_)\nWell, I'd say it would be better not to go there!\n\nB:\n\tNow I know what you are for! (_flings her arm back to strike_\nELIZABETH _with the Edge Vine_)\n\nA:\n\t(_wresting it from her_) Claire! Are you mad?\n\nB:\n\tNo, I'm not mad. I'm--too sane! (_pointing to_ ELIZABETH--_and\nthe words come from mighty roots_) To think that object ever moved my\nbelly and sucked my breast! (ELIZABETH _hides her face as if struck_)\n\nA:\n\t(_going to_ ELIZABETH, _turning to_ CLAIRE) This is atrocious!\nYou're cruel.\n\nB:\n\t(_kicking the Edge Vine out of her way, drawing deep breaths,\nsmiling_) O-h. How good I feel! Light! (_a movement as if she could\nfly_) Read me something, Tom dear. Or say something pleasant--about God.\nBut be very careful what you say about him! I have a feeling--he's not\nfar off.\n\nA:\n\t(_voice coming up_) Dear--dear, why do they make such\ntwisting steps.\n\nB:\n\tTake your time, most up now. (HARRY_'s head appears, he looks\nback._) Making it all right?\n\nA:\n\tI can't tell yet. (_laughingly_) No, I don't think so.\n\nB:\n\t(_reaching back a hand for her_) The last lap--is the bad lap.\n(ADELAIDE _is up, and occupied with getting her breath._)\n\nA:\n\tSince you wouldn't come down, Claire, we thought we'd come up.\n\nB:\n\t(_as_ CLAIRE _does not greet her_) I'm sorry to intrude, but I\nhave to see you, Claire. There are things to be arranged. (CLAIRE\n_volunteering nothing about arrangements,_ ADELAIDE _surveys the tower.\nAn unsympathetic eye goes from the curves to the lines which diverge.\nThen she looks from the window_) Well, at least you have a view.\n", "verificationCode": "19601af04f85166c8820a39222c1e048"}, "all_output-excerpts-4-exp_narrative_0": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHas he come with you? (Caesar shakes his head: she is cruelly\ndisappointed.) Oh, I wish he had, I wish he had. If only I were a little\nolder; so that he might not think me a mere kitten, as you do! But\nperhaps that is because YOU are old. He is many, MANY years younger than\nyou, is he not?\n\nA:\n\tWould he be my husband, do you think, if I asked him?\n\nB:\n\tVery likely.\n\nA:\n\tBut I should not like to ask him. Could you not persuade him\nto ask me--without knowing that I wanted him to?\n\nB:\n\tWhy do you say that as if you were sorry for me? Does he love\nanyone else?\n\nA:\n\tI am afraid so.\n\nB:\n\tNot quite the first. He is greatly admired by women.\n\nA:\n\tI wish I could be the first. But if he loves me, I will make\nhim kill all the rest. Tell me: is he still beautiful? Do his strong\nround arms shine in the sun like marble?\n\nB:\n\tHe is in excellent condition--considering how much he eats and\ndrinks.\n\nA:\n\tOh, you must not say common, earthly things about him; for I\nlove him. He is a god.\n\nB:\n\tHe is a great captain of horsemen, and swifter of foot than any\nother Roman.\n\nA:\n\tWhat is his real name?\n\nB:\n\tYes. I always call him Horus, because Horus is the most\nbeautiful of our gods. But I want to know his real name.\n\nA:\n\tHis name is Mark Antony.\n\nB:\n\tNo, my child; but your father, as you say, never worked. I\nalways work. So when he lost his crown he had to promise me 16,000\ntalents to get it back for him.\n", "verificationCode": "b88467e6ff23a2c84340ea30a6fdf31a"}, "all_output-excerpts-4-exp_narrative_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhat a strange woman you are,\nKatherine! Would you prefer to have the boys grow up in a society like\nthis? You saw for yourself last night that half the population are out\nof their minds; and if the other half have not lost their senses, it is\nbecause they are mere brutes, with no sense to lose.\n\nA:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nB:\n\tWell, isn't what I said perfectly true? Don't they turn\nevery idea topsy-turvy? Don't they make a regular hotchpotch of right\nand wrong? Don't they say that the things I know are true, are lies?\nThe craziest part of it all is the fact of these \"liberals,\" men of\nfull age, going about in crowds imagining that they are the\nbroad-minded party! Did you ever hear anything like it, Katherine!\n\nA:\n\tYes, yes, it's mad enough of them, certainly;\nbut--(PETRA comes in from the sitting-room). Back from school already?\n\nB:\n\tI have been given notice of dismissal.\n\nA:\n\tDismissal?\n\nB:\n\tYou too?\n\nA:\n\tBusk gave me my notice; so I thought it was best to go at\nonce.\n\nB:\n\tYou were perfectly right, too!\n\nA:\n\tBusk was a woman like that!\n\nB:\n\tBusk isn't a bit like that, mother; I saw quite plainly how\nit hurt her to do it. But she didn't dare do otherwise, she said; and\nso I got my notice.\n\nA:\n\tShe didn't dare do\notherwise, either! It's delicious!\n\nB:\n\tWell, after the dreadful scenes last night--\n\nA:\n\tJust listen to this, father!\n\nB:\n\tWell?\n", "verificationCode": "87cd2cc5924c18c975c93dd39d24dc47"}, "all_output-excerpts-4-exp_narrative_4": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYes, you see how much I need it. You must coach me up to the last\nminute. Promise me that, Torvald!\n\nA:\n\tYou can depend on me.\n\nB:\n\tYou must not think of anything but me, either today or tomorrow;\nyou mustn't open a single letter--not even open the letter-box--\n\nA:\n\tAh, you are still afraid of that fellow--\n\nB:\n\tYes, indeed I am.\n\nA:\n\tNora, I can tell from your looks that there is a letter from him\nlying there.\n\nB:\n\tI don't know; I think there is; but you must not read anything\nof that kind now. Nothing horrid must come between us until this is all\nover.\n\nA:\n\tYou mustn't contradict her.\n\nB:\n\tThe child shall have her way. But\ntomorrow night, after you have danced--\n\nA:\n\t(The MAID appears in the doorway to the\nright.)\n\nB:\n\tDinner is served, ma'am.\n\nA:\n\tWe will have champagne, Helen.\n\nB:\n\tVery good, ma'am. [Exit.\n\nA:\n\tHullo!--are we going to have a banquet?\n\nB:\n\tYes, a champagne banquet until the small hours. (Calls out.) And a\nfew macaroons, Helen--lots, just for once!\n", "verificationCode": "7017d409ae9e1141459d384b078c4fd0"}, "all_output-computer_output-8-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tThat she has. I've inquired. Well, even so. I don't care nothin' about\nthat. Was she to wait for me, eh? She didn't know nothin' about me when\nthat happened. She's hot-blooded;\n\nA:\n\tWell, if you love her you've got to let me shoot the dirty dog\nthat drags her down!\n\nB:\n\tHow the devil do I know what's to become of you? What does it\nmatter what becomes of you?\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tThen have respect for me--and go!\n\nA:\n\t[Looks earnestly at her.] Hilda--you are like a wild bird of the woods.\n\nB:\n\t(raising his lantern)\n  Who is there? I cannot see what you are like,\n  Come to the light.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tSarah! That is a lie! Say what you want, but don't insult me\nwith a lie!\n\nA:\n\tFather! Father! Help me; save me.\n\nB:\n\tMy poor unfortunate son!\nNow are you saved from the evil one!\nThere comes Lord Arne with Ingeborg, your wife!\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tI'll say that as often as you want me to. It's true.\n\nA:\n\t[With an indulgent smile.] So you'd like to be known as a\nreformed character, eh?\n\nB:\n\t[Looking at him and shaking her head.] I don't think I quite\nunderstand you.\n", "verificationCode": "12306740cb5bb7c407ce5e3f4299cd8f"}, "all_output-computer_output-8-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tDo you like me best as I am?\n\nA:\n\tNo wonder your drawing's queer. A man who can't reach another\nman--(TOM _here reaches them by pointing the revolver in the air and\nfiring it_. DICK _digs his hand into the dirt_.\n\nB:\n\tDon't be talking, and\nwe fooled to-day. (Putting on other boot.) There's a pair do fit me\nwell, and I'll be keeping them for walking to the priest, when you'd be\nashamed this place,\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tBut your twenty-one years and, ah, good God!... You still carry about\nwith you most merrily the eggshells on your back--as the infantry\ncarries the knapsack. You hadn't the slightest idea of what are\ncommonly called \"women\"--of\n\nA:\n\tBut, I tell you, I have to go back to mamma.\n\nB:\n\t In spite of my age and my unfortunate talkativeness?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tNow you know, John.\n\nA:\n\tSome decent lad, I suppose, with a good way of living and a mind to\nsend up his name upon the roads.\n\nB:\n\t(_Nervously_) Are such things possible?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tHow? Try and tell me a little more calmly and consecutively!\n\nA:\n\tWhat leave you got there, Asta?\n\nB:\n\tTo question the boys as to how it happened.\n", "verificationCode": "696fbbdb75c2e7d3470face8ad1d034a"}, "all_output-computer_output-8-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYou can depend on me.\n\nA:\n\tYou know also, Mr. Johnson, I hope, that you can depend on\nME.\n\nB:\n\tOh forgive me. Forgive what I said. You will preserve him\nto me.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tIn a few days, I guess. Don't be impatient. (Murray\n_grunts and moves nervously on his chair._) What's the matter? Don't\nyou like us here at the Sanatorium?\n\nA:\n\t[Severely.] You will stay, if you please. There's to be no\nshirking on anyone's part. It may take all of us to induce Curt--\n\nB:\n\tCertainly, Madame Mairaut.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\t(_with a bright smile_) Where you, darling, will never go.\n\nA:\n\t[Grinning.] Oder fallar on oder barge--Irish fallar--he gat\nbottle vhiskey and we drank it, yust us two. Dot vhiskey gat kick, by\nyingo! Ay yust come ashore. Give us drink, Larry. Ay vas little drunk,\nnot\n\nB:\n\t[Who has watched him keenly while he has been speaking--with a\ntrace of scorn in her voice.] Then you think the sea's to blame for\neverything, eh? Well, you're still workin' on it,\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBelieve me, you are mistaken about this, Miss Valborg. You\ndon't see things as plainly as I do.\n\nA:\n\tBut surely you can do as you please without injuring anyone,\nMrs. Juno. That is the whole secret of your extraordinary charm for me.\n\nB:\n\tLord Darlington!\n", "verificationCode": "ed4dc819e717109214a3695fe0bab49b"}, "all_output-computer_output-8-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Feebly.] Anna! It ain't so--\n\nA:\n\tWhy didn't you tell me? I'd have put it down at once.\n\nB:\n\tI have.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tFarewell!\n\nA:\n\tMy----?  But I am not Count Sture.\n\nB:\n\tAh, and you think you'll leave my house without my curse!\n(_He lifts his arm as though to curse her_) You----\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tStop, Rank; this is sheer madness. Stop, I tell you! (RANK stops\nplaying, and NORA suddenly stands still. HELMER goes up to her.) I could\nnever have believed it. You have forgotten everything I taught you.\n\nA:\n\tSarah! That is a lie! Say what you want, but don't insult me\nwith a lie!\n\nB:\n\tAnd I am a feminine prig.\n\nA:\n\tBe quiet. \n\nB:\n\tShut up, can’t you?\n\nA:\n\t[_Continuing the trend of his thoughts as if he had never been\ninterrupted--bitterly._] And there she was standing behind us, and the\nSecond pointing at us like a man you'd hear in a circus would be\nsaying:\n\nB:\n\t[Cunningly]. And you didn't give yourself up?\n", "verificationCode": "69462d9f9e2ec936a9dcd8a276f6de52"}, "all_output-computer_output-8-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nA:\n\tI'm afraid you don't quite know how odd a match it would be\nfor me according to the ideas of English society.\n\nB:\n\tTo stay in this house any longer is impossible.\nTo-night a man who loves me offered me his whole life.  I refused it.  It\nwas foolish of me.  I will offer him mine now.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tNo, no. There is nothing to do; I am going to stay.\n\nA:\n\tAs a matter of fact, it is time to begin now. I must call the\naudience.\n\nB:\n\tYes--indeed I am. But, tell me, do you think there is a very\nheavy sea running outside?\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t{Slowly.} I'm thinking many would be afeard, but I never knew what\nway I'd be afeard of beggar or bishop or any man of you at all. {She\nlooks towards the window and lowers her voice.}\n\nA:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all.\n\nB:\n\t[Violently.] Nonsense! You talk as if love were an intellectual\nprocess--[Taking her into his arms--passionately.] I love you--always\nand forever! You are me and I am you. What use is all this vivisecting?\n[He\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tIt's no use, Knox: look it in the face. Did I ever tell you my\nfather drank?\n\nA:\n\t(_takes the bottle, looks about for something to wrap it in;\ntakes petticoat from the clothes brought from the other room, very\nnervously begins winding this around the bottle. In a false voice_) My,\nit's\n\nB:\n\t[In the dining room.] I'm only finishing my cigar.\n", "verificationCode": "4c6d583b0000dd6aac042eabcbe28800"}, "all_output-computer_output-9-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tIs there anything else?\n\nA:\n\tYes.\n\nB:\n\tBut--if you don't even know her----?\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tThen have respect for me--and go!\n\nA:\n\tWhat do you suppose he meant just now when he said he was\nashamed of himself?\n\nB:\n\tWhat! What is it you say? (Turning.) Are you the Johnston who\nonce...\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe went upstairs.\n\nA:\n\tWent back! But he'll return!----\n\nB:\n\tYou lie. I'm goin to Kennintahn, to spit in Todger\nFairmile's eye. I bashed Jenny Ill's face; and now I'll get me\nown face bashed and come back and show it to er.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tI'll say that as often as you want me to. It's true.\n\nA:\n\t[With an indulgent smile.] So you'd like to be known as a\nreformed character, eh?\n\nB:\n\tGood Lord! yes: I suppose so. And I thought that the days of my\nvanity were past. Tell me at what age does a man leave off being a fool?\n", "verificationCode": "dff6ffc781dcc4910e5f6e7757f5cedd"}, "all_output-computer_output-9-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tDo you like me best as I am?\n\nA:\n\tMr. Krap told me yesterday that you were not pleased with--\n\nB:\n\tA man can put a thing like that straight\nmuch easier than a woman--\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tsee in the mirror that you are a thief, a simple, common thief.\nJust now, when you sat there in your shirt-sleeves, I noticed that\nsomething was wrong about my book-shelf, but I couldn't make out what it\nwas,\n\nA:\n\tIs there then no hope for me?\n\nB:\n\tI heard you were up asking for me.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tNow you know, John.\n\nA:\n\tAnd what have you been writing about this morning, Mr.\nKelvil?\n\nB:\n\tShe’s elderly. Perhaps she’ll be steady.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tHow? Try and tell me a little more calmly and consecutively!\n\nA:\n\tDont talk foolishness, girl. How could you and he be a pair, you\nbeing what you are, and he brought up as he has been, with the example\nof a religious woman like Mrs Knox before his eyes?\n\nB:\n\tBut Ann herself has told Jack that whatever his opinions are,\nhe will always be welcome because he knew her dear father.\n", "verificationCode": "91c22e1c813755d3312b357d056a5999"}, "all_output-computer_output-9-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\twhole lot of things; but I shall begin with the ending. We must\ndissolve this concubinage.\n\nA:\n\tI welcome progress too, Mr. Bernick.\n\nB:\n\tSo you see it would be an easy matter for me to set on foot\nsome testimonial, if necessary.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tBut you are not ready to go, Sannaes! You have not finished\nyour work here yet! There is what I just spoke of--and something else\nthat dates farther back than that.\n\nA:\n\tLeave me alone. Leave me alone. Who is that pulling at my bag? King’s\nson, do not pull at my bag.\n\nB:\n\tThere is no priest is any good at all but a spoiled priest. A one that\nwould take a drop of drink, it is he would have courage to face the\nhosts of trouble.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tI’m quite serious.\n\nA:\n\tAdmirable!\n\nB:\n\tOh, I do. (_fervently_) I do. Harm was near, and that woke her\nup.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBelieve me, you are mistaken about this, Miss Valborg. You\ndon't see things as plainly as I do.\n\nA:\n\tDesdemona would have found him out if she had lived, you\nknow. I wonder was that why he strangled her!\n\nB:\n\t[_Tossing her head_.]  It is not true.\n", "verificationCode": "4a8ae2414bff73606bf2f8b58ea0618d"}, "all_output-computer_output-9-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Feebly.] Anna! It ain't so--\n\nA:\n\tWhy didn't you tell me? I'd have put it down at once.\n\nB:\n\tPlease, Stephen, don't scold me.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tFarewell!\n\nA:\n\tI am glad to hear it!\n\nB:\n\tGood-bye, Mr.--\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tI am here!...\n\nA:\n\tI don't think ill of you! I like you. You don't disturb my repose--yet,\ndear master, what say you to that?\n\nB:\n\tYes! (Falls on one knee.)\n\nA:\n\tBe quiet. \n\nB:\n\tHe made me promise that, on the day on which his daughter was to\nbe presented at the palace as the King's betrothed, I would stand up\nin some public place where she would pass by,\n\nA:\n\tMay I be allowed to ask a question? (Shouts of\n\"Yes!\" and \"No!\" and laughter are heard.)\n\nB:\n\t[_Looking through the door after him._]\n", "verificationCode": "8a6809f9d57a618decc577db0438b612"}, "all_output-computer_output-9-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nA:\n\tI'm afraid you don't quite know how odd a match it would be\nfor me according to the ideas of English society.\n\nB:\n\tWhatever is that?\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tI have told you, Joyzelle, his life is in my hands and cannot escape\nwithout my consent. I warned you of it. The poison is doing its work\nand I can see it.\n\nB:\n\tI am here, Joyzelle....\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t_Vast subterranean crypts_. ALLADINE _and_ PALOMIDES.\n\nA:\n\tThen I would take and break it in my hands\n    To see you smile watching it crumble away.\n\nB:\n\tYes, I know.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tYes, you must stay in the house.\n\nA:\n\tBetter wait here. We shan't be long. There's a young American\ngentleman, a Mr Malone, who is driving Mr Robinson down in his new\nAmerican steam car.\n\nB:\n\tYes, of course: call on all their wives. We must get a\ncopy of the register and a supply of canvassing cards. No use\ncalling on people who haven't votes. You'll be a great success as\na canvasser,\n", "verificationCode": "62e39de61bebffc954b136c15dc8d984"}, "all_output-computer_output-2-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tWould he be my husband, do you think, if I asked him?\n\nA:\n\tIf I had been thirty years younger--sure enough.\n\nB:\n\tBut what about the others, if Mr Flannel--\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\t[Seizes ALFHILD violently by the arm.]  Look at her,\nAlfhild!  Aha, it is she that I love!\n\nA:\n\tWhy should not you, too, find some sort of vocation in life, Mrs. Hedda?\n\nB:\n\tWhat mean you?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe went upstairs.\n\nA:\n\tWent back! But he'll return!----\n\nB:\n\tBut didn't you tell him no one was in?\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tI'll say that as often as you want me to. It's true.\n\nA:\n\t Oh, I'm not a bit afraid of them, I assure you.\n\nB:\n\tam ill.\n", "verificationCode": "72ee023c084eed321202a431bdc9a4b4"}, "all_output-computer_output-2-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tDo you like me best as I am?\n\nA:\n\tNo wonder your drawing's queer. A man who can't reach another\nman--(TOM _here reaches them by pointing the revolver in the air and\nfiring it_. DICK _digs his hand into the dirt_.\n\nB:\n\t[As he sees CHRIS--in a jovial tone of mockery.] Well, God bless\nwho's here! [He bends down and squeezes his huge form through the\nnarrow doorway.] And how is the world treating you this afternoon,\nAnna's\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tAnd I fancy it will be so\ncheering for you, too--here in this out-of-the-way place-to know within\nyourself that you are, so to say, helping me to create.\n\nA:\n\t[angrily] And is a man never to have a bit of fun? See whats come\nof it with your daughter! She was to be content with your happiness\nthat youre always talking about;\n\nB:\n\t(_words coming from a throat not free_) Claire! What are you doing?\n(_then she knows what she is doing_)\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\t(With emotion) You've come back!\n\nA:\n\tThat is what I like to see! A young man like Misha comes into\nthe room and in a minute he has everybody laughing. [She puts out the\nlarge lamp] There is no reason the candles should burn for nothing so\nlong as they are all in the garden.\n\nB:\n\tOh, goodness, gracious! I clean forgot about it!\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tYou're a cruel man, really, Doctor. I can't go an' laugh about things\nlike that.\n\nA:\n\tI've tried. I cannot. There is some inexorable force in me--\n\nB:\n\tYou know very well that I do.\n", "verificationCode": "b1f02af75d9b5cd68b1248d7cc895e3a"}, "all_output-computer_output-2-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tA new summer has blossomed in my heart--my eyes have regained\nthe clearness of youth. And, accordingly, I am now standing where--\n\nA:\n\tSpinning the thread of his happiness, Martha.\n\nB:\n\t[Sharply.] But unfortunately, Curt, others will not leave\nher out of this. They will pry and pry--you know what they are--and--\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tMother?\n\nA:\n\t[As she goes out]. Let me know first when it does come.\n\nB:\n\tWell!!! [He gives the situation up as indescribable, and goes\nfor his hat].\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\t[With astonishment in his eyes.] You! Is it you--yourself, that your are\ntalking about, Aline?\n\nB:\n\t[Making notes in his book] Takes snuff and drinks vodka;\nalways wears black dresses; is loved by a schoolteacher--\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBelieve me, you are mistaken about this, Miss Valborg. You\ndon't see things as plainly as I do.\n\nA:\n\tSasha, this is really imprudent of you! Your coming will have a\nterrible effect on my wife!\n\nB:\n\tI must have an explanation with you, Ivanoff.\n", "verificationCode": "b267b5264aabe4c8fd46572cdccf8a04"}, "all_output-computer_output-2-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t[Feebly.] Anna! It ain't so--\n\nA:\n\tWhy didn't you tell me? I'd have put it down at once.\n\nB:\n\tPlease, Stephen, don't scold me.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tNo. I don't know. But I love to hear you talk of\nyours.\n\nA:\n\tThat was old Walpole, I know. Don't grieve, Walpole. I'm\nperfectly happy. I'm not in pain. I don't want to live. Ive escaped from\nmyself. I'm in heaven, immortal in the heart of my beautiful Jennifer.\nI'm\n\nB:\n\t(_Arranging the bed_) Now, now, now----\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tGo on.\n\nA:\n\tknow I oughtn’t to mind, but I haven’t always been so poor. We\nwere well off before my husband fell ill, and I’ve always lived by my\nown work. It’s not as it is for a woman who hasn’t any self-respect.\n\nB:\n\tLUNN. Nonsense! Here, here's a flower [she gives him one]. Go and\ndream over it until you feel hungry. Nothing brings people to their\nsenses like hunger.\n\nA:\n\tBe quiet. \n\nB:\n\tYou are much too cross!\n\nA:\n\tThe young side with the young.\n\nB:\n\tYes, goodness knows how they could think her pretty. Well,\nDorf came home late one evening--\n", "verificationCode": "b2b49fac98451ce4650863220af9cc13"}, "all_output-computer_output-2-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tYou rail at them\n  Because you have no children of your own.\n\nA:\n\tI am very much obliged, dear Mr. Aslaksen, (Shakes hands\nwith him.) Goodbye, goodbye.\n\nB:\n\tI see, thou hast still a request to make of me. I pray thee, speak!\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tPastor, do you know who and what I am?\n\nB:\n\tNot you at any rate.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t_Vast subterranean crypts_. ALLADINE _and_ PALOMIDES.\n\nA:\n\tDark and dirty.\n\nB:\n\tDark and dirty.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tYes, you must stay in the house.\n\nA:\n\tFalk, you mean.\n\nB:\n\tThe agreement between us is sealed with word and\nwith hand,--many honorable men whom I see here can bear witness\nto that: Olaf, my son, was to wed your daughter; tomorrow at my\nhouse the wedding was to be held--\n", "verificationCode": "b9aef53f2a02f4eae05e1f334c997089"}, "all_output-computer_output-1-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tWould he be my husband, do you think, if I asked him?\n\nA:\n\tIf I had been thirty years younger--sure enough.\n\nB:\n\tOh, Betty, you have won me. It was\nthrough Lona that I first learned really to know you. But now let Olaf\ncome to me.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tLike me? Did you ever see the other things, the things beyond?\n\nA:\n\tTell me!\n\nB:\n\t[_with violence_] Oh, I’ll tell you. You’ll despise me a\nlittle more; but what can that matter to me now? First he pretended not\nto understand me: he forced me to say it quite plainly:\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\t[_Running forwards and embracing_ MRS. ARBUTHNOT.]  No, no; you\nshall not.  That would be real dishonour, the first you have ever known.\nThat would be real disgrace: the first to touch you.\n\nA:\n\tAnd you count it a great virtue that you cannot--h'm--steal?\n\nB:\n\tAre you sure of that?\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tWell—there is something.\n\nA:\n\tYes.\n\nB:\n\tI don't care about myself.\n", "verificationCode": "3d5ab931ba836fe71ef16e544a5ca09e"}, "all_output-computer_output-1-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nA:\n\tHow in the world could you think--!\n\nB:\n\tYou know, dear, that if any one sings _your_ praises, that is\nenough to make me their friend at once. And when, to crown all, this man\ndid it who had behaved so unjustly to you,\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tsee in the mirror that you are a thief, a simple, common thief.\nJust now, when you sat there in your shirt-sleeves, I noticed that\nsomething was wrong about my book-shelf, but I couldn't make out what it\nwas,\n\nA:\n\tYou heard, Paul, that the young lady didn't come back no more. An' that\nshows you, don't it ...\n\nB:\n\tOh, I found a way, Jette!\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tNow you know, John.\n\nA:\n\tSome decent lad, I suppose, with a good way of living and a mind to\nsend up his name upon the roads.\n\nB:\n\t[In a scream.] Don't, Mat! For Gawd's sake! [Then raging and\npounding on the table with her hands.] Get out of here! Leave me alone!\nGet out of here!\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tYou have to go and be a pillar of\nsociety, brother-in-law.\n\nA:\n\tBut at least I shall not be bored. The service of the Life\nForce has that advantage, at all events. So fare you well, Senor Satan.\n\nB:\n\tI don’t want to see the world: I’ve seen enough of it.\n", "verificationCode": "3e5fe10453ed046605b9db24c8fdcc0f"}, "all_output-computer_output-1-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nA:\n\tCertainly, Mrs. Wolff, I can well believe that.\n\nB:\n\tSo you see it would be an easy matter for me to set on foot\nsome testimonial, if necessary.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tIn a few days, I guess. Don't be impatient. (Murray\n_grunts and moves nervously on his chair._) What's the matter? Don't\nyou like us here at the Sanatorium?\n\nA:\n\t[_Coming over to him._] He is running hard! He must be in some\ndanger----\n\nB:\n\tSo he has gone out, has he! Oh, well, he is bound to come in\nagain! I will wait and catch him, that I will! Tra, la, la, la, la! I\ncan play about here in the fog till he comes back;\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\tDo you know, Captain Paquito, that I've married no less\nthan seventeen men (Brassbound stares) to other women. And they all\nopened the subject by saying that they would never marry anybody but me.\n\nB:\n\tI implore you to do what I ask you.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tNothing stays at home. Not even the corn stays at home. If only the\nwind wouldn't blow! Why can't I have my field to myself? Why can't I\nkeep what's mine? All these years I've worked to make it better.\n\nA:\n\tI have thrown myself imploringly at His feet, but always in\nvain!\n\nB:\n\tNo; no one spoke. I heard some one weeping as he walked; and then I\nfainted....\n", "verificationCode": "a6eddcd662a59d6ec0763079ab6600d7"}, "all_output-computer_output-1-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tOh, good Fool! listen to me. Think of the care I have taken of you. I\nhave brought you to many a warm hearth, where there was a good welcome\nfor you,\n\nA:\n\tThe last time you brought me in it was not I who wandered away, but\nyou that got put out because you took the crubeen out of the pot when\nnobody was looking.\n\nB:\n\tAnd then came up again?\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tFarewell!\n\nA:\n\tOut upon you!  If you wish a huntsman good luck he will\nnever come within shot of the prey.\n\nB:\n\t[_Holding out her hands to her_, _helplessly_, _as a\nchild might do_.]  Take me home.  Take me home.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tGo on.\n\nA:\n\tIt's true I never passed my examination; but I have read enough\nlaw to know that----\n\nB:\n\tYes, yes--undoubtedly you did.\n\nA:\n\tBe quiet. \n\nB:\n\tHe made me promise that, on the day on which his daughter was to\nbe presented at the palace as the King's betrothed, I would stand up\nin some public place where she would pass by,\n\nA:\n\tWhat way would there be a sign of life and the life gone out of him\nthis three hours or more?\n\nB:\n\tIt will not be dangerous for Joyzelle, but it imperils, for the\nlast time, the predestined love to which your life is linked....\nThat is why, in despite of all, in despite of my confidence,\n", "verificationCode": "fd447539f8804a18689cf65433521678"}, "all_output-computer_output-1-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tBe thankful that one of us is, dear!\n\nA:\n\tThank you: I am going to heaven for happiness. I have had quite\nenough of reality on earth.\n\nB:\n\tTell me, Dina--is that the only reason you are coming away? Am I\nnothing to you?\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tWell, I had to unsaddle, and anyhow have ridden four and a half miles.\nIt was only the question whether I should feed the horse at Braun's at\nthe entrance where one gets merely water or----\n\nA:\n\tYes, that is quite true. There are always two men walking up and down,\nand talking--\n\nB:\n\tI can't sit down.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t{Slowly.} I'm thinking many would be afeard, but I never knew what\nway I'd be afeard of beggar or bishop or any man of you at all. {She\nlooks towards the window and lowers her voice.}\n\nA:\n\t{Looking round with a half-shudder.} It is surely, God help us\nall!\n\nB:\n\tWith a lie at the bottom of it all? Consider what sort of an\ninheritance it is that you are leaving to your son.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t          Praises be for ever!\n\nA:\n\t(Astonished, compassionately re- \nmonstrant.) But your estate? your home?\n\nB:\n\tAnd all three of us leave here, your lordship means? Of course\nthat would be possible; but the property is just now becoming of some\nvalue, because of the projected railway--and, besides,\n", "verificationCode": "b505b65cf7457f1fbbaa8f0e1c8acc39"}, "all_output-computer_output-5-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tYes, it is time to go. Good-bye. I am afraid that that honest\ndoctor of yours will have told Anna out of a sense of duty that I am\nhere. Take my advice:\n\nA:\n\tYou, George, a calamity child?\n\nB:\n\tThere now! You have vexed him. I told you not to bother him.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tIf you were not in such an excited condition--\n\nA:\n\tI heard what you said.  I agree with it, Miss Worsley.\n\nB:\n\tHIGGINS [interposing] Not at all, Miss Doolittle.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tSarah! That is a lie! Say what you want, but don't insult me\nwith a lie!\n\nA:\n\tFather! Father! Help me; save me.\n\nB:\n\tHow cruel he is, really. [They kiss each other] Then I suppose\nwe can’t keep you, but it is very hard indeed to let you go.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tHe’s _gone_?\n\nA:\n\tShe loves the man you--? Good God, look at Hagbart!\n\nB:\n\tHesione, listen to me. You don't understand. My father and Mr\nMangan were boys together. Mr Ma--\n", "verificationCode": "178d5317c1b4c29eee0f358e2f01f40b"}, "all_output-computer_output-5-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nA:\n\tHow in the world could you think--!\n\nB:\n\tForgive me--shall I?\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tBut your twenty-one years and, ah, good God!... You still carry about\nwith you most merrily the eggshells on your back--as the infantry\ncarries the knapsack. You hadn't the slightest idea of what are\ncommonly called \"women\"--of\n\nA:\n\tBut, I tell you, I have to go back to mamma.\n\nB:\n\tI'll bring one of them, anyway. [_Exit._\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tI should think not. Anyway, what's the use believing a\nthing that's so discouraging?\n\nA:\n\t(_slyly_) And you thought, Claire, that the war was lost.\n\nB:\n\tYou.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tYou're a cruel man, really, Doctor. I can't go an' laugh about things\nlike that.\n\nA:\n\tWell, if it were really agony, would you ask for more of it?\n\nB:\n\tOh but, Torvald--\n", "verificationCode": "dea0932993a41dbbeba21c9b799d00b7"}, "all_output-computer_output-5-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nA:\n\tCertainly, Mrs. Wolff, I can well believe that.\n\nB:\n\tThe strangest of all is that Lady Inger thinks the same----\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tIn a few days, I guess. Don't be impatient. (Murray\n_grunts and moves nervously on his chair._) What's the matter? Don't\nyou like us here at the Sanatorium?\n\nA:\n\t[Turning over the papers.] Oh, I daresay Judge Brack will be so kind as\nto look in now and then, even though I am out.\n\nB:\n\tWould you mind if I went\nwith you?--for I do not know the way myself.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tAnd you won't drink any coffee, either! Now, now, don't\ncry! (_Aside_) It's on the back of the stove.\n\nA:\n\t[_Roars after him._] He's no right to forbid, it--not if we was to roar\ntill the windows shook an' they could hear us at Reichenbach--not if we\nsang till the manufacturers' houses tumbled about their ears an' all the\nsuperintendents' helmets danced on the top of their heads.\n\nB:\n\tNight of the following day. A row of cells in the prison on\nBlackwells Island. The cells extend back diagonally from right front to\nleft rear. They do not stop, but disappear in the dark background as if\nthey ran on,\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tNot me. I don't want never to see him again, I don't. He's a\ndisgrace to me, he is, collecting dust, instead of working at his trade.\n\nA:\n\tYes, I'll admit that was my opinion--only I\nwanted to be sure you'd found out for yourself.\n\nB:\n\t[_indignantly_] Oh, hush! I tell you Annette is the victim of\nthis wretch. If you are going to do nothing but insult her, we had\nbetter stop discussing the matter.\n", "verificationCode": "11c041af6654cabdd2959b0403213bcd"}, "all_output-computer_output-5-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tMiss Claire! Miss Claire! The work of years!\n\nA:\n\tIt's so much more than--I'd see.\n\nB:\n\tKeeping this house alone, sell all I have;\n    Go to some distant country and come again\n    With many herds of cows and ships of grain.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tYes, dear?\n\nA:\n\tIt was really a great misfortune--for us both--that we two of\nall people should have come together.\n\nB:\n\tYes, indeed, Paul, think of the great crowds used to come\nwhen you preached in the Abbey church, and all the money that was\ngathered that time of the Mission.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tI am here!...\n\nA:\n\tYou are at the edge of that which gives us light. Do not stir; I\ncannot see all that there is about you. My eyes have not forgot the\nbandage yet. They bound it tight enough to burst my eyelids.\n\nB:\n\tFather!... [_She sobs as she kisses the old man_.]\n\nA:\n\tBe quiet. \n\nB:\n\tYou are much too cross!\n\nA:\n\tThe young side with the young.\n\nB:\n\tYes, goodness knows how they could think her pretty. Well,\nDorf came home late one evening--\n", "verificationCode": "555dd9d8e958db8874ed7209e25d0325"}, "all_output-computer_output-5-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tYou rail at them\n  Because you have no children of your own.\n\nA:\n\tI am very much obliged, dear Mr. Aslaksen, (Shakes hands\nwith him.) Goodbye, goodbye.\n\nB:\n\tI asked you to fetch a pair of lace curtains.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tWell, I had to unsaddle, and anyhow have ridden four and a half miles.\nIt was only the question whether I should feed the horse at Braun's at\nthe entrance where one gets merely water or----\n\nA:\n\tIf! If!! Ass: there is no such man.\n\nB:\n\tGo on, that is not true. Your daughter was here. Why couldn't you tell\nher the truth, she being so sad and so eager. I have brought her back\nnow. Come now,\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t_Vast subterranean crypts_. ALLADINE _and_ PALOMIDES.\n\nA:\n\t[_Lifting the diadem to put it upon his head._]\n\nB:\n\t[_With a loud cry_.] Father! [_She flies toward the stove for shelter\nfrom the weapon, then takes a few steps, with her hands before her\nface_.] Father! [_She sinks, with her knees in a chair,\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t          Praises be for ever!\n\nA:\n\tOrnulf, Ornulf!\n\nB:\n\tThe previous line could not be replied to.\n", "verificationCode": "e88b2efc6b5816763f1eee187e140305"}, "all_output-computer_output-0-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tIs there anything else?\n\nA:\n\tYes.\n\nB:\n\tWell, then, the matter was as follows--\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tLike me? Did you ever see the other things, the things beyond?\n\nA:\n\t(Triumphant, to prove how right \nshe has been.) You carry it better than you did!\n\nB:\n\tOf course: that's why he's a good critic. Besides, if you\ntake people seriously off the stage, why shouldn't you take them\nseriously on it, where they're under some sort of decent restraint?\n(He\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe went upstairs.\n\nA:\n\tYes.\n\nB:\n\tYour own heart is the only thing that exists for you.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tWell—there is something.\n\nA:\n\tYes, I’m of age to-day.  Quite an important day in my\nlife, isn’t it?  That is why I am giving this party to-night.  Do sit\ndown.  [_Still arranging flowers_.]\n\nB:\n\tI cannot sleep out the night. Perhaps if I held my service during the\nnight under this pine tree....\n", "verificationCode": "df7dda8572ae004887eebef2055ac8ef"}, "all_output-computer_output-0-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nA:\n\tMy dear Miss Worsley, I thought you liked English\nsociety so much.  You were such a success in it.  And you were so much\nadmired by the best people.  I quite forget what Lord Henry Weston said\nof you—but it was most complimentary,\n\nB:\n\tI should fancy not at all, Jane.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tYes, I believe it thoroughly. And so--after a few\nyears--when I come home again as a celebrated sculptor, and well off,\nand in perfect health!\n\nA:\n\t[Jumping up in anger.]  Is this meant for me?  A reproach----!\n\nB:\n\t[_Jumping on a bench--hecticly_] Hinsultin' us! Hinsultin' us,\nthe bloody cow! And them bloody engineers! What right 'as they got to\nbe exhibitin' us 's if we was bleedin' monkeys in a menagerie?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tBut what has that to do with us?\n\nA:\n\tJust this much, that if I had been an ordinary stay-at-home man, a\ngreat many things would not have happened.\n\nB:\n\tAnd what in the world did my poor wife find to write to you\nabout?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tHow? Try and tell me a little more calmly and consecutively!\n\nA:\n\t[Manfully.] That's my word, and I'll stick to it!\n\nB:\n\tMr. John, to play the part of an arbitrator between married people is not\nordinarily my function. It's too thankless a task and one's experiences\nare, as a rule, too unhappy. But you should not permit your feeling of\nhonour,\n", "verificationCode": "5f1c590455a7a81bafc666991e7f210c"}, "all_output-computer_output-0-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYou can depend on me.\n\nA:\n\tYou know also, Mr. Johnson, I hope, that you can depend on\nME.\n\nB:\n\t[politely] Quite so.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tBut you are not ready to go, Sannaes! You have not finished\nyour work here yet! There is what I just spoke of--and something else\nthat dates farther back than that.\n\nA:\n\t[Notices LADY KIRSTEN and her retinue.]  Lady Kirsten!\nyou here?  Well, I am glad of that.\n\nB:\n\tAnd what you blab about I believe still less.  You are\nprovoked with Ingeborg because at times she makes fun of you, and\ntherefore you begrudge her this attractive marriage; yes,\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\t(_Shakes his head_) If Herr Muhlingk, Junior, sends word, or\ncomes himself, call me. (_He goes off_)\n\nB:\n\tCome along! (LEONARDA gets up, dries her\neyes, and meets them with a smile.) Aunt, here he is!\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tNothing stays at home. Not even the corn stays at home. If only the\nwind wouldn't blow! Why can't I have my field to myself? Why can't I\nkeep what's mine? All these years I've worked to make it better.\n\nA:\n\tI found--what I find now I know. The edge of life--to hold\nlife behind me--\n\nB:\n\tHow well he plays at faith! He is like the monk when he had nothing\nmore to say.\n", "verificationCode": "c56017015e95fcbddd559cf5bf91e412"}, "all_output-computer_output-0-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tMiss Claire! Miss Claire! The work of years!\n\nA:\n\tWell, you see, over that (as my husband once put it) has\nbeen drawn a veil which one should hesitate to lift.\n\nB:\n\tUncle!\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tNo. I don't know. But I love to hear you talk of\nyours.\n\nA:\n\tThat was old Walpole, I know. Don't grieve, Walpole. I'm\nperfectly happy. I'm not in pain. I don't want to live. Ive escaped from\nmyself. I'm in heaven, immortal in the heart of my beautiful Jennifer.\nI'm\n\nB:\n\tBut surely--I did not mean to offend you, indeed--but you must\nbe at least twenty years older than I am.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\t[bitterly] Yes, put me in the wrong as usual. Take your boy's\npart against me. [He flings himself into the empty chair opposite her].\n\nA:\n\t[Whimpering like a child.] Anna! Anna! It's lie! It's lie! [He\nstands wringing his hands together and begins to weep.]\n\nB:\n\t[A trace of genuine feeling in her voice.] It's good to see you,\ntoo.\n\nA:\n\tBe quiet. \n\nB:\n\tShut up, can’t you?\n\nA:\n\t[_Continuing the trend of his thoughts as if he had never been\ninterrupted--bitterly._] And there she was standing behind us, and the\nSecond pointing at us like a man you'd hear in a circus would be\nsaying:\n\nB:\n\tThat's a pretty hard thing to go on against. (_after a moment_)\nI can't go on.\n", "verificationCode": "815b1f2407e36262d14d79920abf2023"}, "all_output-computer_output-0-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhy have you only begun to realise that now?\n\nA:\n\tBecause, in twenty-four hours, I shall be a dead man.\n\nB:\n\t[Sharply, but in a whisper.] Oswald! take care! are you mad? Let\nme go!\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tI have told you, Joyzelle, his life is in my hands and cannot escape\nwithout my consent. I warned you of it. The poison is doing its work\nand I can see it.\n\nB:\n\tI am here, Joyzelle....\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t{Slowly.} I'm thinking many would be afeard, but I never knew what\nway I'd be afeard of beggar or bishop or any man of you at all. {She\nlooks towards the window and lowers her voice.}\n\nA:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all.\n\nB:\n\tNonsense. I AM a doctor. But mind you, dont call Walpole one.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t          Praises be for ever!\n\nA:\n\tSilence! for you have taken Forgael’s pay.\n\nB:\n\tSit down, won't you?\n", "verificationCode": "113702889229d433faaf318f7611f31d"}, "all_output-computer_output-3-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tYes, it is time to go. Good-bye. I am afraid that that honest\ndoctor of yours will have told Anna out of a sense of duty that I am\nhere. Take my advice:\n\nA:\n\tHis voice is nearer. Fare you well, my tenant.\n    When next your rent falls due, come to the castle.\n    Pay me in person. Sir:\n\nB:\n\tIs that any reason why you should be dependent on him? Dont\ndo it, Juggins: pay your own way like an honest lad; and dont eat your\nbrother's bread while youre able to earn your own.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tIf you were not in such an excited condition--\n\nA:\n\tNo, you certainly are not. But that makes you all the more\ndangerous to those whom you wish to get into your power. It comes easy\nto you to act with deliberation and careful calculation,\n\nB:\n\t Oh, I'm not a bit afraid of them, I assure you.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe went upstairs.\n\nA:\n\tNot very bright?\n\nB:\n\tOne of your attacks?\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tWell—there is something.\n\nA:\n\tYes.\n\nB:\n\tBut--if you don't even know her----?\n", "verificationCode": "851a471df73d4bb9726743a59619afa3"}, "all_output-computer_output-3-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYes: it's hard for me to know anything about you if you\nnever tell me anything.\n\nA:\n\tI?  Nothing.  When once I have given you the\npacket----\n\nB:\n\tAagot!\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tAnd I fancy it will be so\ncheering for you, too--here in this out-of-the-way place-to know within\nyourself that you are, so to say, helping me to create.\n\nA:\n\tI do want calm. But mine would have to be a calm I--worked my\nway to. A calm all prepared for me--would stink.\n\nB:\n\tI _have_ thought it over--and you will never get me to do\nanything else.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tBut what has that to do with us?\n\nA:\n\tJust this much, that if I had been an ordinary stay-at-home man, a\ngreat many things would not have happened.\n\nB:\n\tMen are not like that.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tYou have to go and be a pillar of\nsociety, brother-in-law.\n\nA:\n\tBut at least I shall not be bored. The service of the Life\nForce has that advantage, at all events. So fare you well, Senor Satan.\n\nB:\n\tWhat next!\n", "verificationCode": "794091a32b07d543006a327d0a186d07"}, "all_output-computer_output-3-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\twhole lot of things; but I shall begin with the ending. We must\ndissolve this concubinage.\n\nA:\n\tI welcome progress too, Mr. Bernick.\n\nB:\n\tSo you see it would be an easy matter for me to set on foot\nsome testimonial, if necessary.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tBut you are not ready to go, Sannaes! You have not finished\nyour work here yet! There is what I just spoke of--and something else\nthat dates farther back than that.\n\nA:\n\t[Notices LADY KIRSTEN and her retinue.]  Lady Kirsten!\nyou here?  Well, I am glad of that.\n\nB:\n\tYou will be the pattern secretary, Gerald.  [_Talks to\nhim_.]\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\tDo you know, Captain Paquito, that I've married no less\nthan seventeen men (Brassbound stares) to other women. And they all\nopened the subject by saying that they would never marry anybody but me.\n\nB:\n\tMen are not like that.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tNothing stays at home. Not even the corn stays at home. If only the\nwind wouldn't blow! Why can't I have my field to myself? Why can't I\nkeep what's mine? All these years I've worked to make it better.\n\nA:\n\tI have never interfered with you. Go on, play the\nman-of-the world as much as you like, but have the courage to admit it.\n\nB:\n\tSvava--look at your father!\n", "verificationCode": "4cae1244e775fcfd36dd2c726c2fc602"}, "all_output-computer_output-3-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tMiss Claire! Miss Claire! The work of years!\n\nA:\n\tOh, is that you, Nurse? How are you? You don't look a\nday older. Is nobody at home? Where is Hesione? Doesn't she expect me?\nWhere are the servants? Whose luggage is that on the steps?\n\nB:\n\tEven if you have them daily before your eyes, Miss Krause. Indeed. I\nthink that is necessary if one is to discover what is truly interesting\nabout them.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tFarewell!\n\nA:\n\tI am glad to hear it!\n\nB:\n\tBut, do you see--?\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tI am here!...\n\nA:\n\tA very clever woman.  Knows perfectly well what a demmed\nfool I am—knows it as well as I do myself.\n\nB:\n\tHe left me nothing but the bones and feathers. Nothing but the\nfeathers, though I had stolen it.\n\nA:\n\tBe quiet. \n\nB:\n\tShut up, can’t you?\n\nA:\n\t[_taking her by the arm_] Hold your tongue, I tell you.\n\nB:\n\tMy last bit of news? I have no fresh news! There is nothing\nmore to tell!\n", "verificationCode": "7aa42c9504ff9c64d5a2fd240f11d1ce"}, "all_output-computer_output-3-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhy have you only begun to realise that now?\n\nA:\n\tBecause, in twenty-four hours, I shall be a dead man.\n\nB:\n\t[Sharply, but in a whisper.] Oswald! take care! are you mad? Let\nme go!\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tPastor, do you know who and what I am?\n\nB:\n\tWhose daughter I am, I mean?\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOf course. What else?\n\nA:\n\tFrom our dear Herr Kurt, I suppose?\n\nB:\n\tWell?\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tYes, you must stay in the house.\n\nA:\n\tYou are right, Sir; 'twere not amiss.\n    (Sits down by the table and eats and drinks.)\nBoth roast meat and sweet cakes!  Why, you live like lords here!\nWhen\n\nB:\n\tGo away. I have other things to think of now than giving you pennies.\n", "verificationCode": "25acaea5e644840f36b2231deaea6ecc"}, "all_output-computer_output-6-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tYes, it is time to go. Good-bye. I am afraid that that honest\ndoctor of yours will have told Anna out of a sense of duty that I am\nhere. Take my advice:\n\nA:\n\tA kind of--\n\nB:\n\tYou'd better not. (Marchbanks stops irresolutely.) She'd only\nset you to clean my boots, to save me the trouble of doing it myself in\nthe morning.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tIf you were not in such an excited condition--\n\nA:\n\tS. Do you mean to say that _I_--?\n\nB:\n\tI did. I had that satisfaction at all events. I knocked two of\nhis teeth out.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tSarah! That is a lie! Say what you want, but don't insult me\nwith a lie!\n\nA:\n\tAnd I am a feminine prig.\n\nB:\n\tBut a good-hearted one! Your health! (They drink to each other. A\nboat is seen putting in to shore below the verandah. Its crew of six men\nstand up and toss their oars in naval fashion.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tHe’s _gone_?\n\nA:\n\tI am here.\n\nB:\n\tGoing on a journey, if I am not mistaken?\n", "verificationCode": "77bbcf5207676e264054a5458834869d"}, "all_output-computer_output-6-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tYou are an exceedingly clever lady-killer, Hector. And\nterribly handsome. I am quite a good player, myself, at that game. Is it\nquite understood that we are only playing?\n\nA:\n\tMy dear Miss Worsley, I thought you liked English\nsociety so much.  You were such a success in it.  And you were so much\nadmired by the best people.  I quite forget what Lord Henry Weston said\nof you—but it was most complimentary,\n\nB:\n\tLord Henry Weston!  I remember him, Lady Hunstanton.  A man with\na hideous smile and a hideous past.  He is asked everywhere.  No\ndinner-party is complete without him.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tYes, I believe it thoroughly. And so--after a few\nyears--when I come home again as a celebrated sculptor, and well off,\nand in perfect health!\n\nA:\n\tWhy are you going to Eltz?\n\nB:\n\tSettle it. (Enter MAID.) Look here;\ntake this letter and go downstairs with it at once. Find a messenger and\ntell him to deliver it, and be quick. The address is on it,\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tBut what has that to do with us?\n\nA:\n\tJust this much, that if I had been an ordinary stay-at-home man, a\ngreat many things would not have happened.\n\nB:\n\tAnd what in the world did my poor wife find to write to you\nabout?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tYou're a cruel man, really, Doctor. I can't go an' laugh about things\nlike that.\n\nA:\n\tWell, if it were really agony, would you ask for more of it?\n\nB:\n\tI think my wife is right.\n", "verificationCode": "1b6a5098ea5d8a0c7f5f4898ab124062"}, "all_output-computer_output-6-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\t[_Screaming._] Do I have to stand for that, that I gotta drag in two\nloads o' wood at night!\n\nA:\n\tWhy, he was _dead_.\n\nB:\n\tPrincess, the young captain has just killed himself.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tMother?\n\nA:\n\tDo you miss your mother very much?\n\nB:\n\t[_ironically_] Of course.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\tDo you know, Captain Paquito, that I've married no less\nthan seventeen men (Brassbound stares) to other women. And they all\nopened the subject by saying that they would never marry anybody but me.\n\nB:\n\tMen are not like that.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tNot me. I don't want never to see him again, I don't. He's a\ndisgrace to me, he is, collecting dust, instead of working at his trade.\n\nA:\n\tWhat's happened here?\n\nB:\n\tOne of our beloved Hindus made himself obnoxious on the\ncampus. Giving out handbills about freedom for India--howling over\ndeportation. Our American boys wouldn't stand for it. A policeman saw\nthe fuss--came up and started to put the Hindu in his place.\n", "verificationCode": "d2bbb3d835e1f89a81166f0f886ef9b7"}, "all_output-computer_output-6-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tMiss Claire! Miss Claire! The work of years!\n\nA:\n\tLook--and see--what you see.\n\nB:\n\tAnd she swore and took her Bible oath--\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tNo. I don't know. But I love to hear you talk of\nyours.\n\nA:\n\tThat was old Walpole, I know. Don't grieve, Walpole. I'm\nperfectly happy. I'm not in pain. I don't want to live. Ive escaped from\nmyself. I'm in heaven, immortal in the heart of my beautiful Jennifer.\nI'm\n\nB:\n\tBut surely--I did not mean to offend you, indeed--but you must\nbe at least twenty years older than I am.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tStop, Rank; this is sheer madness. Stop, I tell you! (RANK stops\nplaying, and NORA suddenly stands still. HELMER goes up to her.) I could\nnever have believed it. You have forgotten everything I taught you.\n\nA:\n\tStop, stop, stop, I tell you. Don't do that. (Putting his hand\nto his breast as if to a wound.) He wrung my heart by being a man. Need\nyou tear it by being a woman?\n\nB:\n\tPrisoner--\n\nA:\n\tBe quiet. \n\nB:\n\tHe made me promise that, on the day on which his daughter was to\nbe presented at the palace as the King's betrothed, I would stand up\nin some public place where she would pass by,\n\nA:\n\tThe Mayor! Where do I come in?\n\nB:\n\tA false light! Leave that part of it to me. Only print\nmy article; I am quite capable of defending it.\n", "verificationCode": "f05c57fbef81bfdd052ac7f7938571e3"}, "all_output-computer_output-6-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tBut, Thomas dear, the imprudent things you said had\nsomething to do with it, you know.\n\nA:\n\tI told you true!\n\nB:\n\tBut how can this well-bred man be so tactless?\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tBut what for?\n\nB:\n\tI don't know. If it were for anything small enough to\nknow, it would be too small to die for. I think I'm going to die\nfor God. Nothing else is real enough to die for.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOf course. What else?\n\nA:\n\tBut I mean your first serious one.\n\nB:\n\tIt is on that account that you must not marry her.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t _[shortly, but without ill-temper]_  Oh:  is that so?\n\nA:\n\tIt is you who have sinned.  You have done to death all the\ngladness of my life in me.\n\nB:\n\tMother, I didn’t know you loved me so much as that.  And I will\nbe a better son to you than I have been.  And you and I must never leave\neach other .\n", "verificationCode": "46b3b81ed94bf828706afcee2710bd88"}, "all_output-computer_output-7-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tIs there anything else?\n\nA:\n\tNo, no, not in the least. It is only something--it is my new\ndress--\n\nB:\n\tI don’t know if that is the ordinary ending, mother: I hope it\nis not.  But your life, at any rate, shall not end like that.  The man\nshall make whatever reparation is possible.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tIf you were not in such an excited condition--\n\nA:\n\tI heard what you said.  I agree with it, Miss Worsley.\n\nB:\n\tHIGGINS [interposing] Not at all, Miss Doolittle.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tI too shall grow old, Ann. And when I am eighty, one white\nhair of the woman I love will make me tremble more than the thickest\ngold tress from the most beautiful young head.\n\nA:\n\tShe is of the faery people.\n\nB:\n\tThe spring mist is widespread abroad; so perhaps the wild olive's flower\nwill blossom in the infinitely unreachable moon. Her flowery\nhead-ornament is putting on colour; this truly is sign of the spring.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tHe’s _gone_?\n\nA:\n\tShe loves the man you--? Good God, look at Hagbart!\n\nB:\n\tMy coat!\n", "verificationCode": "9b818fa12103b29f04751a850d77c1ab"}, "all_output-computer_output-7-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tDo you like me best as I am?\n\nA:\n\tMr. Krap told me yesterday that you were not pleased with--\n\nB:\n\tOh, she’s explained that.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tYes, I believe it thoroughly. And so--after a few\nyears--when I come home again as a celebrated sculptor, and well off,\nand in perfect health!\n\nA:\n\tYes; and a very good aunt to have, too. She’s living down\nat Winchester now, close to the cathedral, one of the most respectable\nladies there. Chaperones girls at the country ball,\n\nB:\n\tAre you still young?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tNow you know, John.\n\nA:\n\tPut on your cloak, Selma. Ax your mother if you c'n go an' take a trip\nwith me to Hangelsberg. You'll earn a bit o' money doin' it. All you\ngotta do is to take my child on your arm an' come along with me.\n\nB:\n\tIf papa thrashes me, I'll run away. I'll see how I can get along!\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tHow? Try and tell me a little more calmly and consecutively!\n\nA:\n\tWhat leave you got there, Asta?\n\nB:\n\t[Looks at her, smiles and nods.] I got the horns! The horns that you can\nsee so plainly. Is not that a comical story, madam bear-murderess?\n", "verificationCode": "3c6978f126e9170cc2d35b8b38068254"}, "all_output-computer_output-7-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tYou can depend on me.\n\nA:\n\tThat wouldn't do. Remember you are married now.\n\nB:\n\t--a criminal, an imbecile or a horror. You said that before.\n(Sits down beside him with a fling.)\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tBut you promised me faithfully.\n\nA:\n\tThank you, thank you.  I will make a point of repeating\nit.\n\nB:\n\tThink over what?\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tRest easy, little one--you do.\n\nA:\n\t(_Shakes his head_) If Herr Muhlingk, Junior, sends word, or\ncomes himself, call me. (_He goes off_)\n\nB:\n\t_Langen-Bielau,--OLD WEAVER HILSE'S workroom. On the left a small\n    window, in front of which stands the loom. On the right a bed, with a\n    table pushed close to it.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBelieve me, you are mistaken about this, Miss Valborg. You\ndon't see things as plainly as I do.\n\nA:\n\tBut surely you can do as you please without injuring anyone,\nMrs. Juno. That is the whole secret of your extraordinary charm for me.\n\nB:\n\t[Trembling with rage.] I--I begin to think--you--all of\nyou--are aiming at something against Martha in this. Yes--in back of\nyour words--your actions--I begin to feel--[Raging.] Go away! Get out\nof this house--all of you!\n", "verificationCode": "9801f3c77912bfdfe3bf4a67bcc3e5b7"}, "all_output-computer_output-7-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tOh, good Fool! listen to me. Think of the care I have taken of you. I\nhave brought you to many a warm hearth, where there was a good welcome\nfor you,\n\nA:\n\t[_alarmed, looking round her_] Hush!\n\nB:\n\tWhy, papa, there is nothing the matter with me. I am well and merry----\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tFarewell!\n\nA:\n\tI am glad to hear it!\n\nB:\n\tGood-bye, Mr.--\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tStop, Rank; this is sheer madness. Stop, I tell you! (RANK stops\nplaying, and NORA suddenly stands still. HELMER goes up to her.) I could\nnever have believed it. You have forgotten everything I taught you.\n\nA:\n\tEnough of this nonsense!\n\nB:\n\tToday because of debt\nThe last of my inheritance was seized.\n\nA:\n\tBe quiet. \n\nB:\n\tHe made me promise that, on the day on which his daughter was to\nbe presented at the palace as the King's betrothed, I would stand up\nin some public place where she would pass by,\n\nA:\n\tWhat way would there be a sign of life and the life gone out of him\nthis three hours or more?\n\nB:\n\tIt will not be dangerous for Joyzelle, but it imperils, for the\nlast time, the predestined love to which your life is linked....\nThat is why, in despite of all, in despite of my confidence,\n", "verificationCode": "fad33360d3209cc8d8aef32e54a2920e"}, "all_output-computer_output-7-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWhy have you only begun to realise that now?\n\nA:\n\tNo, uncle!\n\nB:\n\tJust three weeks ago.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tFather, forgive me for all that\nI have neglected to do! You shall see how I will try and make up for it!\nHow hard I shall work!\n\nA:\n\tI assure you that it is from nothing but the sincerest\nconsideration for you that I am here now.\n\nB:\n\tIt wasn't a box of sweets, Ann. It was something you'd never\nhave let me call my own.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t_Vast subterranean crypts_. ALLADINE _and_ PALOMIDES.\n\nA:\n\tThen I would take and break it in my hands\n    To see you smile watching it crumble away.\n\nB:\n\tBe quick. If you are away five minutes, it will seem\nfive hours. (Raina runs to the top of the steps and turns there\nto exchange a look with him and wave him a kiss with both hands.\nHe\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t          Praises be for ever!\n\nA:\n\tSilence! for you have taken Forgael’s pay.\n\nB:\n\tYes, and which I signed.\n", "verificationCode": "9c129ca0a080ca893d79f0d4d3fa2ad6"}, "all_output-computer_output-4-exp_narrative_0_0-0-0_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tIs there anything else?\n\nA:\n\tYes.\n\nB:\n\tBut--if you don't even know her----?\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tThen have respect for me--and go!\n\nA:\n\tA king for ourselves.  Are you\nthinking of the Sture stock?\n\nB:\n\tYes--?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe went upstairs.\n\nA:\n\tWent back! But he'll return!----\n\nB:\n\tI have still a few minutes. I must see her once more; we cannot\npart like this. (The farther door on the left opens, and MARTHA and\nDINA, both with cloaks on,\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tHe’s _gone_?\n\nA:\n\tShe loves the man you--? Good God, look at Hagbart!\n\nB:\n\tOne last word. (He stops, but without turning to her.) How old\nare you, Eugene?\n", "verificationCode": "8223c6277fd3504e9825fdae279e5140"}, "all_output-computer_output-4-exp_narrative_2_0-0-0_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tDo you like me best as I am?\n\nA:\n\tMr. Krap told me yesterday that you were not pleased with--\n\nB:\n\tA man can put a thing like that straight\nmuch easier than a woman--\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tsee in the mirror that you are a thief, a simple, common thief.\nJust now, when you sat there in your shirt-sleeves, I noticed that\nsomething was wrong about my book-shelf, but I couldn't make out what it\nwas,\n\nA:\n\tIs there then no hope for me?\n\nB:\n\tYou are in good spirits to-day, Commander. You are positively\nbrilliant. What is the matter?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tI should think not. Anyway, what's the use believing a\nthing that's so discouraging?\n\nA:\n\tYou are quite right, Mrs. Wolff, quite right. [_To WEHRHAHN._] I must ask\nyou to examine that package carefully. The handwriting on the slip that\nwas found in it may lead to a discovery.\n\nB:\n\tAnd so--?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\t[Softly, to HEMMING, who has been whispering with\nINGEBORG.]  Well, Hemming!  How do you think your master is\ndisposed?\n\nA:\n\tOh, she aint in a hurry: she doesnt mind how long she waits. [She\ngoes out].\n\nB:\n\tThis time it was an accident, though. (Looks at\nhim.) How pale you are!\n", "verificationCode": "889018dc7d17b02a76419ebe112518ca"}, "all_output-computer_output-4-exp_narrative_4_0-0-0_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tA new summer has blossomed in my heart--my eyes have regained\nthe clearness of youth. And, accordingly, I am now standing where--\n\nA:\n\tWhy are you going to Eltz?\n\nB:\n\tI am going to town alone. I am sick of this!\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tBut you promised me faithfully.\n\nA:\n\tWhat was that?\n\nB:\n\tIt was the train!\n\nA:\n\tGet out! GET OUT!\n\nB:\n\t(_with a bright smile_) Where you, darling, will never go.\n\nA:\n\tStand off. [To Patiomkin.] Order them off, if you don't want\na bullet through your silly head.\n\nB:\n\tThe doctor has taken off his hat to Satan father of eternal\nmatter--\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBelieve me, you are mistaken about this, Miss Valborg. You\ndon't see things as plainly as I do.\n\nA:\n\tBut surely you can do as you please without injuring anyone,\nMrs. Juno. That is the whole secret of your extraordinary charm for me.\n\nB:\n\tLancéor! Lancéor!... He cannot hear me.... His eyes are wide open....\nLancéor, I am here, I am bending over your eyes.... Look at me, look\nat me!... No, he does not see me!...\n", "verificationCode": "52854dd09ef40236f26e47d9633b558c"}, "all_output-computer_output-4-exp_narrative_3_0-0-0_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tMiss Claire! Miss Claire! The work of years!\n\nA:\n\tIt's so much more than--I'd see.\n\nB:\n\tKeeping this house alone, sell all I have;\n    Go to some distant country and come again\n    With many herds of cows and ships of grain.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tYes, dear?\n\nA:\n\tI am afraid, my dear Mrs. Riis, we have\ncome at an inconvenient time for your daughter?\n\nB:\n\tNonsense!--we know all about that.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tGo on.\n\nA:\n\tWell, as I said, it's simple enough. The Herr Councillor was\nhere.\n\nB:\n\tThea's pure soul was in that book.\n\nA:\n\tBe quiet. \n\nB:\n\tHe made me promise that, on the day on which his daughter was to\nbe presented at the palace as the King's betrothed, I would stand up\nin some public place where she would pass by,\n\nA:\n\tMay I be allowed to ask a question? (Shouts of\n\"Yes!\" and \"No!\" and laughter are heard.)\n\nB:\n\tYes, I destroyed your house last night; but you and\nOlaf and all the rest of you out there have done me a greater\nwrong.  The world was to me a festive hall which belonged to the\nGreat Father.\n", "verificationCode": "8aa95181c1cd31815c36480794d2ef4a"}, "all_output-computer_output-4-exp_narrative_1_0-0-0_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tYou rail at them\n  Because you have no children of your own.\n\nA:\n\thave taken to it lately. That’s true.\n\nB:\n\t(_breathed from deep_) Well, by God! And you've known this all\nthis while! Dog-gone you--why didn't you tell me?\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tWell, I had to unsaddle, and anyhow have ridden four and a half miles.\nIt was only the question whether I should feed the horse at Braun's at\nthe entrance where one gets merely water or----\n\nA:\n\tHave you heard anything from Eleonora?\n\nB:\n\tPerhaps you think I can't do without you.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOf course. What else?\n\nA:\n\tFrom our dear Herr Kurt, I suppose?\n\nB:\n\tWhat can you do! You can return to your duty, and come\nback to your home and your friends, and sacrifice to the gods as\nall respectable people do, instead of having us hunted out of\nhouse and home for being dirty,\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tYes, you must stay in the house.\n\nA:\n\tYou are right, Sir; 'twere not amiss.\n    (Sits down by the table and eats and drinks.)\nBoth roast meat and sweet cakes!  Why, you live like lords here!\nWhen\n\nB:\n\tGo away. I have other things to think of now than giving you pennies.\n", "verificationCode": "1b9c6c472214798e77005352aebd59a4"}, "all_output-human_output-8-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWe're down to 12%. We need to conserve it.\n\nA:\n\tNo, you will never need to waste a thought upon such matters.\nAnd that's a good thing, too, in its way, dear Bolette, isn't it? Eh?\n\nB:\n\tDo you mean you thought of a way to save us?\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tWe have enough for another day or so. This was just supposed to be a short trip.\n\nA:\n\tPoor little Annette!\n\nB:\n\tWe can't worry about her now, we need to find a way out first.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tWait! Don't move so fast!\n\nA:\n\tIs it done?\n\nB:\n\tIt looks like it could be our way out, but we need to be careful.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tNow we need to find Annette!\n\nA:\n\tYes, indeed I shall, Torvald. But I can't get on a bit without you\nto help me; I have absolutely forgotten the whole thing.\n\nB:\n\tIt seems like you've forgotten my name too. Did you hit your head?\n", "verificationCode": "5a820fea37613aadae17445a9e8a1a6f"}, "all_output-human_output-8-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI'm doing ok, it's been a busy morning. Had to get up earlier than usual.\n\nA:\n\t(_speaking with difficulty_) It got--set too soon.\n\nB:\n\tWhat did? Are you ok?\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tDude what are you talking about?\n\nA:\n\tFive hundred francs?\n\nB:\n\tFor what?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tI guess you're right. What do francs have to do with that?\n\nA:\n\tYou ought to apply to Peter Mortensgaard.\n\nB:\n\tIsn't that an investment banking firm?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\t(_laughing_) Hey, now that's a bit harsh! They do their best.\n\nA:\n\tI think I know what you mean, and you know I don't think you are a\nfool, or crazy.\n\nB:\n\tWoah, I never thought you did. Though maybe I should be worried...\n", "verificationCode": "97d0845896a2e335f70356cdbdb55398"}, "all_output-human_output-8-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI told Karen that I couldn't take her to Prom anymore.\n\nA:\n\tHow?\n\nB:\n\tWell... I sent her a text.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tWhat's the big deal? I want to go with Chad now!\n\nA:\n\tNo.\n\nB:\n\tNo? Since when do you have a say in this?\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tFuck! Fine! You're being crazy!\n\nA:\n\t[Pushing her father away brusquely, her eyes still holding\nBURKE'S.] Keep out of this, you! [To BURKE--dully.] Well, ain't you got\nthe nerve to do it? Go ahead! I'll be thankful to you, honest. I'm sick\nof the whole game.\n\nB:\n\tYou don't even like Chad! You said no when he asked you out last semester.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tSeriously? What did I even do to make you so mad?\n\nA:\n\tI won't fight. If you beat me my wife would share my\nhumiliation. If I beat you, she would sympathize with you and loathe me\nfor my brutality.\n\nB:\n\toh my god KRISTIN!!! We are in HIGH SCHOOL!!!\n", "verificationCode": "944be75440a8ccff6ff19a23ca6ec403"}, "all_output-human_output-8-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tShe doth teach the torches to burn bright.\n\nA:\n\tHandsome Captain: would you marry me if I hauled down\nthe flag in the day of battle and burnt the incense? Sons take\nafter their mothers, you know. Do you want your son to be a\ncoward?\n\nB:\n\tIf sons take after their mothers, then it doesn't much matter what you do during battle.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tThat's quite the thing to say. I could be an awful person you know.\n\nA:\n\t(_slyly_) And you thought, Claire, that the war was lost.\n\nB:\n\tIt seems to me like another battle has just begun.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHe provoked me! Believe me love, I would do anything to stay here with you and reverse this doom.\n\nA:\n\tBecause I feel that I am losing you here.\n\nB:\n\tYou are, but not in my heart. I will think of you every minute of every hour.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tThe hope that your love can bring me back.\n\nA:\n\tMy poor dear!\n\nB:\n\tFarewell. One kiss and I'll descend.\n", "verificationCode": "e08ece0ab037a72706da89aabf2e264a"}, "all_output-human_output-8-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tI'm not afraid! I'm not a big baby like you!\n\nA:\n\tYour Highness is provided for. I'm not.\n\nB:\n\tThen that should make you braver, having to provide for yourself.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tIt came from the forest! We have to go see what happened.\n\nA:\n\tHow extraordinary! (Rising.) Well: shall we run away?\n\nB:\n\tRun away? No! What if someone needs help?\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tYou cut yourself on the fence!\n\nA:\n\t[_Takes a large loaf of bread from a drawer and cuts some slices._] An'\nJuste gets forty crowns a year from the Schulze's an'....\n\nB:\n\tOh my god you're losing too much blood\n\nA:\n\tBe quiet. \n\nB:\n\tno! You're hallucinating or something!\n\nA:\n\tWhat marriage?\n\nB:\n\tWe need to get you to a hospital.\n", "verificationCode": "ca944b20f08122d2cfc2ed83203c4a89"}, "all_output-human_output-9-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tI just turned on low power mode. Maybe 10 more minutes?\n\nA:\n\tMother!\n\nB:\n\tWell I didn't know that playing Candy Crush would drain the battery so much.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\t[with guilt] Half a Snickers and a few Wheat Thins.\n\nA:\n\tI think we may, now.\n\nB:\n\tMay eat them? Well if it's alright with you. [begins eating]\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t[mouth full] Yes!\n\nA:\n\tI have not read the paper.\n\nB:\n\tWell at least we got out of this cave alive. Your grades are the last thing on my mind.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tLet me call a Lyft.\n\nA:\n\t(She holds the match for him to light his cigar.) And\nnow goodbye!\n\nB:\n\tSee ya. Worst Easter ever!\n", "verificationCode": "c2cd7de9cd0c24901f47121c5aae4ce7"}, "all_output-human_output-9-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI was on a ship for a few weeks. How are you?\n\nA:\n\t[Humbly.] Ay'm sorry, Anna.\n\nB:\n\t[Confused] Sorry for what? And don't call me Anna.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tWell it's not my name.\n\nA:\n\tNot exactly that alone, but it might be on that account.\n\nB:\n\t[Angrily.] On account of my father's honor, my name is not Anna.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tThere is no balance to be found here. My name either is Anna or it isn't. And it isn't.\n\nA:\n\tGive me your advice.\n\nB:\n\tDon't call me Anna.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tI leave town for a month and you lose your mind.\n\nA:\n\t(_About to break out--controls himself_) Let's talk about Alma!\nDid he offer satisfaction?\n\nB:\n\tAlma was everything I dreamed of and more. My rashes won't be bothering me anytime soon.\n", "verificationCode": "5a8856c6a45702e9cf287a362e4ab071"}, "all_output-human_output-9-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI shut off our communications with Mission Control.\n\nA:\n\tIt is too late. Look, there he is at the door. He is standing on the\nthreshold.\n\nB:\n\tImpossible! He shouldn't have been able to make it to the control room so quickly.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tYou're preaching to the choir. Grab that axe!\n\nA:\n\tThat shall not come to pass; verily it shall not.\n\nB:\n\tNow is not the time to be preaching your pacifist drivel!\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tYou'll handle this then? Godspeed. [runs]\n\nA:\n\tHush.\n\nB:\n\t[looks back] You're a good man.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\t[turns and runs]\n\nA:\n\tIs there really any danger for Howard?\n\nB:\n\t[out of breath] I'm not sure. He was a world-class kickboxer before going pacifist.\n", "verificationCode": "ecabf3ae7a89d55159514db69a2a169d"}, "all_output-human_output-9-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tThat's my sister. You keep your eyes off her.\n\nA:\n\tNight after night I have heard her\nsteps in there.  I have heard her whispering and moaning like a\nsoul in pain.  And what says the song----  Ah, now I know!  Now\nI know that----\n\nB:\n\tYeah, doctor says she has a terrible case of IBS.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tDon't talk to her!\n\nA:\n\tOh! indeed. So I suppose it was you. (To ELLIDA.) I hear a\nstranger has been to the house and asked for you?\n\nB:\n\tThat was probably our uncle David. How did you even hear that?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tBrad is dead?\n\nA:\n\tNo, he may yet cone back to life, but to what an awakening we\ncannot tell.\n\nB:\n\tI'm sorry to hear that.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tWell he could come back to life. Also when did you get so close to Ellida?\n\nA:\n\t[Seizes him by the arm.] Oswald, what is the matter?\n\nB:\n\tWell apparently Brad is dead, and you're in love with my sister?\n", "verificationCode": "c9eacf0a5444b55ba6617e53a397ef63"}, "all_output-human_output-9-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tCan I make Freddy do it? He likes scary movies.\n\nA:\n\tWell, all that about this being a rendezvous, and a terminus\nfor the busy world--that's something you've heard the townsfolk here\nsaying. Yes--they're in the habit of saying that sort of thing.\n\nB:\n\tWhat does \"terminus\" mean? We haven't learned that word in school yet.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tWait, don't go in there! [chases]\n\nA:\n\tThere may be a slight tinge of calculation even in our highest\npurposes. But the misfortune about you is that you can see nothing but\nthe calculation, though it may be only an infinitesimal part of the\nwhole thing.\n\nB:\n\tIs everything okay? You're acting really weird...what is \"infinitesimal?\"\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\t[scared] I'm calling Dad!\n\nA:\n\tMad as a March hare. He did frighten me, I can tell you\njust before you came in that time. Haven't you noticed the queer things\nhe says?\n\nB:\n\tYes, he's been talking really weird. Is he going to be alright?\n\nA:\n\tBe quiet. \n\nB:\n\t[shocked silence]\n\nA:\n\tHa I ha! ha! I'm a funny one! don't you think? Ha! ha! Yes,\nthat's the way! (_She goes about laughing, and rocks back and forth.\nShe takes a little handkerchief, which she carries folded in triangular\nform in her belt; and holds it under_ Auguste's _nose_) Smell it?\n\nB:\n\t[nervously] It doesn't smell like anything.\n", "verificationCode": "74235b4b0d9c987a8048d7b476f80a7e"}, "all_output-human_output-2-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tAre we talking about the battery life of the flashlight or my phone?\n\nA:\n\t’Faith, the pair of you together is better than Hector fighting before\nTroy!\n\nB:\n\tIs that a reference to the Iliad? You know I don't know anything about Homer Simpson.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tI have two loaves of bread and one bag of trail mix, minus the M&Ms. (Embarrased) I ate those on the drive to the park.\n\nA:\n\tDUDGEON. That's no answer to make to me, sir. Go and do as you're\ntold. (Christy turns sullenly to obey.) Stop: take down that shutter\nbefore you go, and let the daylight in: you can't expect me to do all\nthe heavy work of the house with a great heavy lout like you idling\nabout.\n\nB:\n\tWait, why are we talking about house work? I thought we were stuck together in a cave?\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOh boy, I hope so.\n\nA:\n\tI know very well what you meant. The impudence!\n\nB:\n\tI'm not calling you a boy. 'Oh boy' is just an expression.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t(Muttering to herself) And all while debating the expression \"oh boy\"\u001b[D.\n\nA:\n\tJuan!\n\nB:\n\tPedro!\n", "verificationCode": "3ca02b6629e626bdc4fca98f3d4b877f"}, "all_output-human_output-2-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI am doing pretty well. The weather has been lovely.\n\nA:\n\tStupid! I should think you were. You have no more brains\nthan a mule.\n\nB:\n\tWell, fuck you too.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tI don't know. I find that very plausible.\n\nA:\n\tWhat is?\n\nB:\n\tThat you are a rude brute.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tWell, balance is clearly a concept you do not understand.\n\nA:\n\tIt isn't a lie. In Heaven's name, didn't I see it happen?\n\nB:\n\tI don't think that balance is a concept you can see visually. At least not the kind of balance I think you're talking about. If you're talking about the balance of physical scales then I guess you could see it happen.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tI guess we learn new things every day, don't we?\n\nA:\n\tMr. Krap told me yesterday that you were not pleased with--\n\nB:\n\tWhat is it that I am not pleased with?\n", "verificationCode": "a6127eafeac2358e7e2c9de06e9e343d"}, "all_output-human_output-2-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI stole a tomato from the grocery store.\n\nA:\n\tIs she there now?\n\nB:\n\tIs who there now?\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tWho needs to be addressed? I don't understand!\n\nA:\n\tBut you have done that! You know it is you that love me, and\nnot she. You know it is you that I love, and not her. What more do you\nneed?\n\nB:\n\tI thought we were just talking about how I stole a tomato, and now we're talking about love? I need clarity goddammit!\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tFine! I will! I don't like being around you right now anyways!\n\nA:\n\tYes; and I'm glad you're free of him, for your own sake. I knew\nhe wasn't the person. (_With an attempt at a joking tone._) You must\nget one of the right sort--next time.\n\nB:\n\tWell, it is clear that the right sort is not you. (Leaves in a huff).\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tI won't.\n\nA:\n\tSigne, dear! What does this mean? What is it that I have done?\n\nB:\n\tFuck you! You have no right to call me 'dear' any longer.\n", "verificationCode": "6d18d447b7be6d59203729ee0626692a"}, "all_output-human_output-2-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tAh yes, that is the Elizabeth, the Duchess of York. She's quite the charmer.\n\nA:\n\tI will certainly not propose anything so dangerous as an\nexcursion.\n\nB:\n\tWhat an excursion with Elizabeth? Even if you dared to propose such an excursion, Elizabeth is far to proper to accept such an offer.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tExcuse me, but I thought we were talking about the Duchess. I am but a stranger on the street you met just seconds ago.\n\nA:\n\t[Looking at him.] Whom?\n\nB:\n\tAre you feeling alright? Either you are very sick or very peculiar...\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tDefinitely very sick in the mind...\n\nA:\n\tAnd you’ve been married five months.\n\nB:\n\tAs if! I am only a 13 year old girl.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tBut I'm not dead.\n\nA:\n\tWhat did you do to the copper?\n\nB:\n\tDoes copper have anything to do with death?\n", "verificationCode": "7aa06c3eea78d52eaab3bac25ffd33ee"}, "all_output-human_output-2-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tI don't know if I can go alone. Will you go with me?\n\nA:\n\tAnd live with my stepmother?\n\nB:\n\tYour stepmother lives in that dark, scary, spooky forest?\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tOh no! Where did you go?\n\nA:\n\t[speaking together] { No no. Clear out man, can't you; and\n                               don't be a fool.\n\nB:\n\tI think I found the ball, but my jeans are stuck on the fence! Help!\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tWe're going to die!\n\nA:\n\tWe're not all going to die in six months.\n\nB:\n\tIn six months? What about right now?\n\nA:\n\tBe quiet. \n\nB:\n\t(whispers) Did you hear something?\n\nA:\n\tWho is it?\n\nB:\n\tI don't know. I thought it was you that heard something.\n", "verificationCode": "f1a4fe644734f092fadc293175f60db6"}, "all_output-human_output-1-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\t[The flashlight shuts off. Darkness.] Does that answer your question? Here, feel around for something to help orient us.\n\nA:\n\tPretending to be asleep! Do you think if I was only pretending\nthat I'd have sprawled there helpless, and listened to such unfairness,\nsuch lies, such injustice and plotting and backbiting and slandering of\nme, if I could have up and told you what I thought of you! I wonder I\ndidn't burst.\n\nB:\n\tNow's not the time to fight. We need to get to safety. I'm not happy to be stuck with you either.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tOh, you're BEGINNING to worry? [B feels around their knapsack.] A couple granola bars, some trail mix, and... [B produces a purring object.] We've got Mr. Sniffles.\n\nA:\n\tDo you sail soon, Captain Horster?\n\nB:\n\tFor the last time, we voted on it, and the cat's name is Sniffles! Hey, cats have great night vision. Maybe he can help guide us out of this dark cave.\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\t[B returns Mr. Sniffles to the knapsack.] You're off the hook this time, fuzzy boy. Let's start clearing away some of this dirt and these rocks.\n\nA:\n\tAnd why wouldn't they tell me that? Am I not one of\nyourselves?\n\nB:\n\tI don't think there's any reason to assume they wanted us to get stuck down here. If we call for help, maybe they'll hear us and come to our rescue. HEY! ANYONE THERE? WE'RE TRAPPED IN THE CAVE!\n\nA:\n\tHooray! We've escaped!\n\nB:\n\t[Hands from the other side start clearing away dirt and rocks.] Thank goodness. Now I don't have to die next to you, you big dweeb.\n\nA:\n\t[also almost in tears, but of vexation] Oh don't be an idiot,\nTavy. Hector's about as fit to become a workman as you are.\n\nB:\n\t[Produces a barking object from their knapsack.] Well, I don't think that's very nice at all, do you, Hector? No you don't. No you don't. Such a good boy.\n", "verificationCode": "1c042598d7527b728beea818848f6933"}, "all_output-human_output-1-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tToday's a bit better, but yesterday was awful.\n\nA:\n\t[_Leaving the room by way of the passage to the left._] There's nothing\ninexpensive except death.\n\nB:\n\t[stopping A's way] That's easy for you to say. You didn't lose her. I did.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tAre you calling me a liar?\n\nA:\n\tYes.\n\nB:\n\tYou heartless bastard! I LOST MY MOTHER! Why else would I come to YOU for help?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tBut how can I do that when everything feels so unstable?\n\nA:\n\tWhy not? She won't eat you.\n\nB:\n\tHa! No, not while the worms are eating her.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tTo be fair, I didn't come up with that. It's Shakespeare. Hamlet, I think.\n\nA:\n\tIt might make you one of us, there's no doubt about\nthat. It's the only thing that would do it.\n\nB:\n\tI'm not in a rush to join you. First, I lost you. Then, before I knew it, mom was gone. I honestly never thought I'd hear your voice again.\n", "verificationCode": "8790dfed4e78257cd0ae0ea9f0948837"}, "all_output-human_output-1-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI built a fully-functioning time machine that can take us to any place AT any time in the whole history of the earth! So, where do you want to go, and WHEN?\n\nA:\n\tWho was it that pulled at me? Who brought me back?\n\nB:\n\tWell, that was me, of course. I figured you might be getting a bit bored back in the 19th century. Don't you want to explore?\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tAll right. I'll explain. I'm your great-great-great-great-great-great grandson. I built this time machine here. I popped back to the 1800s, found you, and pulled you back--or forward?--into the 21st century. And now I want to spend some quality time with you. I can take you back to your time whenever you like.\n\nA:\n\tI didn't do--anything.\n\nB:\n\tNot yet, silly! But now you can do anything you want. Anything in the world. So, what do you say? You want to go on an adventure?\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tI'm-- I'm sorry. I didn't think you'd react this way. Do you want me to take you back now?\n\nA:\n\tThat is hypocrisy! At times when I have needed it, the very\nlast thing you have thought of has been to give me any help!\n\nB:\n\tI could hardly be expected to have visited you earlier in your life, guided you along the way... Look, I know you've endured hardship, but--\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tBut--\n\nA:\n\tNow, unfortunately, he has a clerk. I am sorry.\n\nB:\n\tNo, I'M sorry. More than you can know.\n", "verificationCode": "3d590e927e7d46ea11027f0c0da5a2d0"}, "all_output-human_output-1-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tOh my god, she looks amazing. She looks like a young Maggie Smith. I'd like to get McGonag-ALL up in that. Should I go talk to her?\n\nA:\n\t Oh yes, if there had only been anything for me to do, any\nplace for me to go, anything I wanted to read.\n\nB:\n\tOkay, you're right. You saw her first. You've got dibs. What are you going to say to her?\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tMmmm, I like it. Coming on a little strong, maybe, but you've got to make an impact with a girl like that. [A starts to walk toward the smokin' hot superbabe but gets nervous and returns to B.\n\nA:\n\tEverything changes. One must have courage.\n\nB:\n\t[B grabs a drink from the bar and hands it to A.] How about a little liquid courage?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\t[B slaps A across the face.] Pull yourself together. You're not talking sense. Now, take a deep breath. [A does.] And go talk to her.\n\nA:\n\tHow can you ask that? I love you because it is not in you to stop.\n\nB:\n\tWait, you mean...? Bro? You love me?\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tOh my god, then... All our playful misogyny was just some filmy facade designed to hide our deep homoerotic longing for one another? Chad, I can't believe this! You know what this means?\n\nA:\n\tThere was your mistake.  There was your error.  The\nerror all women commit.  Why can’t you women love us, faults and all?\nWhy do you place us on monstrous pedestals?  We have all feet of clay,\nwomen as well as men; but when we men love women, we love them knowing\ntheir weaknesses, their follies, their imperfections, love them all the\nmore, it may be, for that reason.  It is not the perfect, but the\nimperfect, who have need of love.  It is when we are wounded by our own\nhands, or by the hands of others, that love should come to cure us—else\nwhat use is love at all?  All sins, except a sin against itself, Love\nshould forgive.  All lives, save loveless lives, true Love should pardon.\nA man’s love is like that.  It is wider, larger, more human than a\nwoman’s.  Women think that they are making ideals of men.  What they are\nmaking of us are false idols merely.  You made your false idol of me, and\nI had not the courage to come down, show you my wounds, tell you my\nweaknesses.  I was afraid that I might lose your love, as I have lost it\nnow.  And so, last night you ruined my life for me—yes, ruined it!  What\nthis woman asked of me was nothing compared to what she offered to me.\nShe offered security, peace, stability.  The sin of my youth, that I had\nthought was buried, rose up in front of me, hideous, horrible, with its\nhands at my throat.  I could have killed it for ever, sent it back into\nits tomb, destroyed its record, burned the one witness against me.  You\nprevented me.  No one but you, you know it.  And now what is there before\nme but public disgrace, ruin, terrible shame, the mockery of the world, a\nlonely dishonoured life, a lonely dishonoured death, it may be, some day?\nLet women make no more ideals of men! let them not put them on alters and\nbow before them, or they may ruin other lives as completely as you—you\nwhom I have so wildly loved—have ruined mine!\n\nB:\n\t[B pulls A into a deep, passionate kiss, stopping his mouth. Their lips separate slowly; their eyes find something precious, fragile, hidden in each other. Then, B finds the courage to speak.] I love you too, bro. Let's get out of here.\n", "verificationCode": "20c7b4d20c5b74dd8e474f83b96a8a11"}, "all_output-human_output-1-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tShit. Wait, you mean, you're not coming with me?\n\nA:\n\tDelighted, my dear Loony. Come to lunch on Saturday next week.\nBring your motor and take me down to Hertford.\n\nB:\n\tFine, coward, I'll go alone. [B climbs over fence, tearing their shirt in the process]\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tI think I see the ball. I'm going to go grab it!\n\nA:\n\tYou are ill, Nora; you are delirious; I almost think you are out\nof your mind.\n\nB:\n\t[B grabs what looks like the ball. Their hand sticks to the sphere, which remains attached to the ground.] Help! My hand is stuck! I don't think this is our ball.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tI'm serious! Get over here!\n\nA:\n\tAnd you are going south, the girls tell me.\n\nB:\n\t[Spikes come up from the ground in a circle around B. Teeth. They begin to close on B.] Get over here! Help! It's going to eat me! HELP!\n\nA:\n\tBe quiet. \n\nB:\n\t[Those last words emanate from the monster. It's clear that B's fallen into a trap. A is the monster.] Don't do this, please. I only wanted my ball back. I don't want to die.\n\nA:\n\t[_Holding him back._] Wittig, Wittig! Don't lose your head!\n\nB:\n\t[A's jaws close on B's head. B's muffled voice issues from A.] HRUMMMMPFRRRARRGGGRRERRRR!\n", "verificationCode": "a20fe00c56e0b587a1997a5433612b11"}, "all_output-human_output-5-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\t(smacking flashlight) not much, only a few more minutes.\n\nA:\n\tI don't know how it is--there is something so provoking about him.\n\nB:\n\tWhat could possibly be of interest about him at this moment? We are still lost in this cave!\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tWe still have plenty of food, but not enough water.\n\nA:\n\t[Looks at him and shakes her head.] No, I can't for the life of me\nunderstand how you can be so stupid.\n\nB:\n\tMe? Stupid? That is RICH coming from you! You\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tYes! We may get out of this cae after all!\n\nA:\n\tThat's good. You got the card then?\n\nB:\n\tWhat card? He sent me a birthday card a few days ago, but we are still in this cave!\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tThank goodness! Its your fault we got stuck in the first place.\n\nA:\n\tAnd then this Mrs. Wilton, too, I am afraid.\n\nB:\n\tI know Mrs. Wilton told us to go in, but you are the one at fault for trusting her!\n", "verificationCode": "4d439610f848bb3b36dabfd27413cded"}, "all_output-human_output-5-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI'm doing well. How have you been?\n\nA:\n\tNo, I haven't. It has been just one thing after another! And all\nmy life I have tried to keep clear of such things!\n\nB:\n\tIt has been quite chaotic lately. What kind of things are you up to?\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tIs it hard to believe? The world these days is crazy.\n\nA:\n\tAh, go on, Erich! What you say heals my heart.\n\nB:\n\tWell the constant insanity of time and space can be quite comforting to simple specimens as ourselves.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tExactly! The balance between peace and chaos, time and space, et cetera\n\nA:\n\tMy dear Mitchener, the moon is outside practical politics. Id\nswop it for a cooling station tomorrow with Germany or any other Power\nsufficiently military in its way of thinking to attach any importance to\nit.\n\nB:\n\tThe moon is not outside such things! Do you deny there is not advantage in securing a piece of land so majestic?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tMost people don't. That's why it is largely considered useless.\n\nA:\n\t Shall we say paternal sentimentality?  I'm extremely sorry\nto shock you; but you must remember that Ive been educated to discuss\nhuman affairs with three fathers simultaneously.  I'm an adult person.\nPatsy is an adult person.  You do not inspire me with veneration.\nApparently you do not inspire Patsy with veneration.  That may\nsurprise you.  It may pain you.  I'm sorry.  It cant be helped.  What\nabout the money?\n\nB:\n\tThe money!? (throws hands up in the air) how can you speak of money in such a discussion?\n", "verificationCode": "fb633749724153f1bf60c6ca47886010"}, "all_output-human_output-5-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI may have accidentally crashed your car.\n\nA:\n\t[Without looking up]. I don't know whether you are right or not,\nbut since we have quarreled, my strength has left me. Axel, will you\nbelieve me,--I have never experienced before what I now feel--\n\nB:\n\tI apologize for my actions, sir. I do wish us to stop quarrelling as soon as possible.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tFine. [Looks down at feet] What do you want to know?\n\nA:\n\tOh, I don't need any pressing. (Goes down into the garden.)\n\nB:\n\t\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tI thought you wanted to solve and discuss this issue! You are quite maddening at times.\n\nA:\n\tOh, you are sad, are you? I can understand that! Nicholas, let\nme tell you something: won't you try to sing and laugh and scold as you\nused to? Stay here, and we will drink some liqueur together, and laugh,\nand chase away this sadness of yours in no time. Shall I sing to you? Or\nshall we sit in your study in the twilight as we used to, while you tell\nme about your sadness? I can read such suffering in your eyes! Let\nme look into them and weep, and our hearts will both be lighter. [She\nlaughs and cries at once] Or is it really true that the flowers return\nwith every spring, but lost happiness never returns? Oh, is it? Well, go\nthen, go!\n\nB:\n\tI do not understand you most days. Should we discuss thi issue or will you forever be ths difficult. Either way, I'm leaving.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tFINE! I thought you cared for me and you is all.\n\nA:\n\tHe is very nice; very nice indeed.  But I can’t stand the\nAmerican young lady.\n\nB:\n\tMe either. She is the only person who manages to make me feel upset about my misfortune.\n", "verificationCode": "bc057af97f2a3b0838e246a12be4afe9"}, "all_output-human_output-5-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tShe is the daughter of our mortal enemy. I want to speak to her and strangle her mother.\n\nA:\n\t[_Strongly_.]  Oh, fight in any case—in any case.\n\nB:\n\tYes, you are right. I should fight this urge to fight.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tDo you really?\n\nA:\n\tAh, naturally you can't appreciate it as keenly as I.\nYou have lived all your life in these surroundings, and your\nimpressions have been blunted. But I, who have been buried all these\nyears in my little corner up north, almost without ever seeing a\nstranger who might bring new ideas with him--well, in my case it has\njust the same effect as if I had been transported into the middle of a\ncrowded city.\n\nB:\n\tSo you do love me?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tHow do you know I killed your cousin? I do not plan on leaving, please do not die.\n\nA:\n\tThen where is the burning desire for me that you fought and battled\nagainst when I stood freely forth before you as the woman arisen from\nthe dead?\n\nB:\n\tI still feel that desire! I want to be with you in any space and time!\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tI am not dead! But if I was, let your love for my corpse keep you alive.\n\nA:\n\tWhat does this mean?\n\nB:\n\tIt means you should love me, whether I am dead or alive. And that love you have for me should keep you alive until the end of time.\n", "verificationCode": "770b1ea488a27d68314efd9a566f959a"}, "all_output-human_output-5-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\t(grabbing hand) not if you come with me!\n\nA:\n\tHow the devil do I know what's to become of you? What does it\nmatter what becomes of you?\n\nB:\n\tIt matters because we are friends, and what becomes of me must affect you in some way!\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tPerhaps we don't actually need the ball...\n\nA:\n\tNo, I don't know as you do. But I didn't go to war.\n\nB:\n\tWar is a trivial thing comapared to the dangers involved with retrieving that ball!\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tOnly if you come with me can we make it stop!\n\nA:\n\tI woke him yesterday. He was angry with me, he could not get to the\nheart of the command.\n\nB:\n\t[gestures to fence] If you come with me, maybe he won't be angry anymore.\n\nA:\n\tBe quiet. \n\nB:\n\tWhy should I be quiet? You're the one who started this conversation!\n\nA:\n\tI believe you do feel thoroughly at home with us.\n\nB:\n\tMaybe I do, but that does not solve the problem of the ball over the fence!\n", "verificationCode": "ce1d918fadda6ede31630ab45c2f665e"}, "all_output-human_output-0-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tJust under half. We better be careful from now on.\n\nA:\n\tYes; but I don't think I've a right to; not to forsake father.\n\nB:\n\tWe must! Father would want us to keep going. We can't just stay here and die.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tProbably 2 days worth. But I'd be more worried about our water, if I were you.\n\nA:\n\tWell, women are used to worrying over trifles.\n\nB:\n\tI'll let you handle all the worrying then. I have no time for such silliness. Oh look, I think I see something!\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tFinally!!! Some kind of relief. (runs to light and looks up). I can't see much. Quick, boost me up!\n\nA:\n\tDudley — my feelings dragged me! I don't want any \none in the world if I can only get you !\n\nB:\n\tCall me Jared. Dudley is my father\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tThank god...wait! Is that a bear? Run!\n\nA:\n\tBut if you are not refused?\n\nB:\n\tThen so be it, Rick.\n", "verificationCode": "ed29eeac4de51f56df7949e3e9ff280c"}, "all_output-human_output-0-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tOoowie, let me tell you. I've had quite the week. Just yesterday, I ran into Katherine and she had me run all around town to pick up stuff for her cousin's birthday party. Balloons, cakes, clowns...I'm talkin the whole shebang! Barely left me any time to tend to my shoe shining business\n\nA:\n\tBe quick. If you are away five minutes, it will seem\nfive hours. (Raina runs to the top of the steps and turns there\nto exchange a look with him and wave him a kiss with both hands.\nHe looks after her with emotion for a moment, then turns slowly\naway, his face radiant with the exultation of the scene which\nhas just passed. The movement shifts his field of vision, into\nthe corner of which there now comes the tail of Louka's double\napron. His eye gleams at once. He takes a stealthy look at her,\nand begins to twirl his moustache nervously, with his left hand\nakimbo on his hip. Finally, striking the ground with his heels\nin something of a cavalry swagger, he strolls over to the left\nof the table, opposite her, and says) Louka: do you know what\nthe higher love is?\n\nB:\n\tWell sweetie, I can only imagine what you want me to say. Sure, I may drone on for a while about love and romanance and destiny, and I'm sure you'd have a witty response back to me. But at the end of the day, nothing stands in between me and my shoe shining business...and that's that!\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tYeah, I guess you're right. You've always been a real charmer. Maybe I could fall for one of your games one more time...(blinks seductively)\n\nA:\n\tWell, if it were really agony, would you ask for more of it?\n\nB:\n\tThere he goes with his witty quips! You always know how to charm me. Alright, let me close up the shop and we can go grab a drink?\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tThe only balance I'll be seeing today is negative...I was barely open for 3 hours today! 2 customers and they barely tipped me a dime. Let's go.\n\nA:\n\tSome one would need to go to Berlin an' tell the King how hard put to it\nwe are.\n\nB:\n\tNo kidding. My son is all upset because I expect him to spend his summer at the shop instead of frolicking in France like a fa...oh sorry, I almost got carried away. Yeah, damn the King!\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tI wish I hadn't\n\nA:\n\tBut supposing I were the cat, who would then be the mouse?\n\nB:\n\tHigher love, of course!\n", "verificationCode": "36fe6e4c40379da0e0242ae235ab3019"}, "all_output-human_output-0-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tListen man...I'm not proud of it. But it needed to be done. And it's over anyways. We have the money now.\n\nA:\n\t Hear, hear!\n\nB:\n\tNow let's go find that lunatic and take him down.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tReally?? Right now? Fine! Yes, I did shoot your sister. But she got in the way of the mission, and it couldn't be helped.\n\nA:\n\t[Sadly] You have found your way, you know where you are\ngoing, but I am still groping in a chaos of phantoms and dreams, not\nknowing whom and what end I am serving by it all. I do not believe in\nanything, and I do not know what my calling is.\n\nB:\n\tRight now, your calling is to find and take down Lucian. Once he's dead, you can worry about your calling (scoffs)\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tOh SHIT! It's Lucian! Looks like he found us first. I'm out of here. Quick! Down the ladder.\n\nA:\n\tQuite a place to look for a book.\n\nB:\n\tYeah, who would have thought that this sewer was right below the last standing Barnes & Nobles left.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tFine by me.\n\nA:\n\tThat's low of you, mother John, that you wants to make me out so bad now.\nThen I won't be careful neither not to let nothin' out! You know all\nright that I carried the young lady's child down here an' put it in the\nnice, clean bed. I c'n swear to that! I c'n take my oath on that!\n\nB:\n\tTake your oath to hell. Let's go.\n", "verificationCode": "99b3131e377813405439e5224c3fdf89"}, "all_output-human_output-0-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tWho? Oh, her? That's Dorice, she works in enterprise sales. She's a real oaf, if you ask me.\n\nA:\n\tYou better go upstairs a bit first.\n\nB:\n\tYeah, I heard there's donuts in the breakroom today. Guess that means somebody got fired...hah! Fine by me. Donuts are enough to boost my morale.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tMan, you're really horned up today, aren't you? Save it for Dorice, I don't swing that way.\n\nA:\n\t I wonder whether they laugh at us when they are by\nthemselves!\n\nB:\n\tI know I would.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tI did it for the promotion, you oaf. Can't you see that?\n\nA:\n\tYou must be good to me and speak to me as though I were a human\nbeing.\n\nB:\n\tAlright, I'm sorry. That was uncalled for. I apologize for killing your cousin, but that's business!\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tThat end of he year bonus. I hear the top salesman gets ten million dollars for Christmas.\n\nA:\n\tEnormous, I hope: otherwise I shall require twenty-five\nper cent.\n\nB:\n\tThe biggest, I promise you.\n", "verificationCode": "2d55f212dc445f3c6becac7076727d8d"}, "all_output-human_output-0-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tIt's ok, I've watched The Sandlot enough times to realize that any monster is really just a big, friendly dog\n\nA:\n\tFor materials and manufacture alone, half a million Perusalem\ndollars, madam. The Inca's design constitutes it a work of art. As such,\nit is now worth probably ten million dollars.\n\nB:\n\tTen million dollars for a ball?? You idiot, they sell a dozen balls for ten dollars down at the corner store. Who did you even buy it from anyways?\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tAhh!!! Let's get the hell out of here!\n\nA:\n\tOh, Father Reilly and\nthe saints of God, where will I hide myself to-day? Oh, St. Joseph and\nSt. Patrick and St. Brigid, and St. James, have mercy on me now! [Shawn\nturns round, sees door clear, and makes a rush for it.]\n\nB:\n\tShawn! Here, take the ball! (throws the ten million dollar ball to Shawn) It's worth more than me anyways. Go on without me\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tQuick, I'll throw a rock at them and you make a break for it!\n\nA:\n\t Youll never give another penny to anything.  This is the\nend:  for you and me.\n\nB:\n\tWho cares about a penny? That fool Shawn has the ten million dollar ball now\n\nA:\n\tBe quiet. \n\nB:\n\tOh ok. Fuck me then\n\nA:\n\tTwenty roses nestling close\n              Gleam upon thy breast,\n            Twenty years of rose-red love\n              Upon thy fair cheeks rest.\n\nB:\n\tThat's beautiful. I'll make sure they carve that on your tombstone\n", "verificationCode": "8e93a8134950801cbc3ecac2dfd0d05f"}, "all_output-human_output-3-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tmine says we have got only 25 minitues\n\nA:\n\tOh, Betty, you have won me. It was\nthrough Lona that I first learned really to know you. But now let Olaf\ncome to me.\n\nB:\n\tBetty? Only my mom calls me that...\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tI have two chocolate bars and a twinkie. what's in your pack?\n\nA:\n\tIf we could any way have a bit o' meat on Sundays and holidays, instead\no' never seein' the sight of it from year's end to year's end! Now we'll\nhave to wait till another poor little dog finds its way into the house\nlike this one did four weeks gone by--an' that's not likely to happen\nsoon again.\n\nB:\n\tthere is a pile of dog bones at the pack of the cave. Come on, lets go\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tYes! in the distance\n\nA:\n\tThen come to Paris !\n\nB:\n\tI'll join you in going to the city as soon as we get out of here. I want a crepe\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tIM HUNGRY and all my chocolate bars have melted \n\nA:\n\tI thought you was goin' to square your account.\n\nB:\n\tI know, I know. I owe you some. I'll buy you the finest chocolate in return when we get to paris\n", "verificationCode": "b32bf3b1289be6d8716569104cfe5f0d"}, "all_output-human_output-3-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tyou know...I have been better. Christopher had a bit of an accident last night and I couldn't get any sleep. \n\nA:\n\tThey would hardly have left you in your lodgings with no\none to look after you. [_Pause_]. What a strange idea it was of yours\nto go off and live by yourself like that!\n\nB:\n\tWhat do you mean strange?\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\twhat? is it so hard to believe that I don't regret my decision to leave or find it strange?\n\nA:\n\tSo you would rather stay at home here, and let life pass you\nby?\n\nB:\n\tNo, that's never been my goal. I want to see the world, grow as an individual. Christopher is keeping me down. \n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tIt was all about balance... but now, I'm moving on, searching for solace elsewhere. \n\nA:\n\t[Turning away from him with a short laugh--uneasily.] Why, sure.\nWhy not?\n\nB:\n\tEXACTLY! WHY NOT! I'm headed to the airport to catch the transatlantic flight. Wanna join?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tWhat? that you can just pick up and leave anytime you want? You can, and it is liberating. \n\nA:\n\tOh, yes, I should love to go to town, away from here, anywhere.\nIf I can only see you sometimes--often. Oh, it is so gloomy and awful in\nthere all the time, like a winter night, but when you come home Father,\nit is like a morning in spring when they take off the double windows.\n\nB:\n\tSon. I know that christopher and I's relationship had driven you away, but he's the past. In my middle age I have become sick of investing my time into people who do not matter to me. You matter to me, that why I insist you move with me. Pack your bags boy!\n", "verificationCode": "609a201f6e2f81586ee1a3fdc4528a7c"}, "all_output-human_output-3-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI took my mom's car out for a spin and went to CVS. Then I walked outside and there was a guy standing by my car holding flowers. Longstory short, this guy that my mom is having an affair with recognized her car in the parking lot and now my parents are probably going to get divorced. Should I tell my sister?\n\nA:\n\tHesione, is it possible that you don't know me?\n\nB:\n\tAh, I see what you are trying to do.  You want me to have sympathy for my mom. Yeah, I know. I will never know every aspect of your life of my mom's but that doesn't mean I'll let her get away with this. \n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tTHATS WHAT I AM SAYING\n\nA:\n\tIs it true that you're working down at Nentwich's now?\n\nB:\n\tYeah, I started work there last week with my sister. She is there now, I think we should go tell her about all this.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tYou can't come with?\n\nA:\n\tLove me, be merciful! I am honest now, I believe, otherwise I\nwould never humiliate myself as--as I am doing now, before a man.\n\nB:\n\tHahahaha that's probably what my mom will say to my dad after he find out about the affair.... Should i call him now?\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tugh quit the roleplaying. The fight is going to happen soon, I am sure of it. I'll let you know what actually happens when it does. Now, I gotta get to Nentwich.\n\nA:\n\tI don't see your reserve, Mr. Doubleday !\n\nB:\n\tAlright, enough with this... Can I borrow your car?\n", "verificationCode": "aa4959d268478aac465e619de46999bf"}, "all_output-human_output-3-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tHmmm, yes, she is quite the thing to look at. Her long shiny shinbones....\n\nA:\n\t(_abruptly moving toward her_) Mrs Peters?\n\nB:\n\tThat's Mr. Peter's wife? How old is she? She seems of the most fertile age. \n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tShe's a married woman, I don't think that line is going to work on her\n\nA:\n\tI can't, Annie--not yet awhile. You don't see my\nmeanin'. I got to git the ile.\n\nB:\n\tListen John, we have been friends since infacy. I get your meaning, this woman just isnt the one for you. What about that one, over there is the slight yellow shoes?\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tJohn? has a fever overcome you? did you eat well today? what is with all this nonsense?\n\nA:\n\tTomorrow, then, or never!\n\nB:\n\tYou have got to believe me, she is not the one for you. give it up. You need rest\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tJohn, brother, no one has died? what is this you speak of?\n\nA:\n\tShe had my baby in her claws, that's what! An' she let it starve an' get\nsick! I gotta see her! I gotta tell her right out! She's gotta make my\nlittle baby well again! I gotta go to court. The gentleman says as how I\ngotta go to court an' give notice.\n\nB:\n\tYou had a child out of wedlock? When? Before her marriage to Mr. Peter?\n", "verificationCode": "104fa2530f3dbaf464cc2efc323721ac"}, "all_output-human_output-3-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tIts alright. I love that feeling you get when your scared and you feel like you are going to pee yourself. I live for moments like these.\n\nA:\n\tForget!\n\nB:\n\tyou seriously forgot all those times I peed myself while playing hide and seek?\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tWhat was what? I didn't hear anything, chill out.\n\nA:\n\tThe fight is over now, as far as I am concerned.\n\nB:\n\tOMG she texted you back? She aplogized? turn your brightness down on your phone. I don't want the neighbors to see us\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tugh, now what? [pause] she blocked you? put your phone away. We need to go get that ball. My brother is going to be so tilted if I tell him we lost his favorite baseball\n\nA:\n\tAll right. Then I'm one too many here. You c'n bill an' coo. [_He is\ndressed for the street as it is and hence proceeds to go. Close by BRUNO\nhe stands still._] You scamp! You worried your father into his grave.\nYour sister might better ha' let you starve behind some fence rather'n\nraise you an' litter the earth with another criminal like you. I'll be\nback in half an hour! But I won't be alone. I'll have the sergeant with\nme!\n\nB:\n\tDude, chill. this isn't illegal. No cops are gonna come\n\nA:\n\tBe quiet. \n\nB:\n\t[whispers] oh shit, the cops are here\n\nA:\n\tIn what direction did you go?\n\nB:\n\twe need to stay right here, as long as we are behind this bush they won't be able to see us.\n", "verificationCode": "a147098730ed874aa0d9d8a8c158ed6a"}, "all_output-human_output-6-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tWe have exaclty 1.267 hours until our GPS dies.\n\nA:\n\tI shall sleep as if the stones were a feather bed.\nGood-bye. (He makes boldly for the window, and his hand is on\nthe shutter when there is a terrible burst of firing in the\nstreet beneath.)\n\nB:\n\tIf you do that we all die.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tApproximatley 4.83 pounds of goat meat.\n\nA:\n\t[_With noisy joviality._] Ha, ha, ha! A vigorous product, I must say!\nEight pounds and ten grams of good healthy, German national flesh!\n\nB:\n\tHell yeah brother\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tNo, that's the PCP.\n\nA:\n\tNo, I haven't--I haven't.\n\nB:\n\tGoodnight sweet prince.\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tThat's the PCP again.\n\nA:\n\tDon't you think everythin' she does right an' fine? D'you ever give her a\nangry word? She's like the missis of the house this very day.\n\nB:\n\tOh god, how much did you smoke?\n", "verificationCode": "c223692367b7f782c63c76ca7cbcfa8c"}, "all_output-human_output-6-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI know it's been awhile, I haven't seen you either. I hate what happened between us.\n\nA:\n\tThe fight is over now, as far as I am concerned.\n\nB:\n\tI still can't get over what you did to me. I don't feel like my old self anymore.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tYou used me and treated me like a toy.\n\nA:\n\tAntonin, I was there when you spoke to Julie. You did say\nthree bottles.\n\nB:\n\tI know what I said. I was there. It was you that I had the problem with, not Julie.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tYeah, finding the balance between you and Julie.\n\nA:\n\tI have never stood farther from my goal than I do now.\n\nB:\n\tAnd what's that?\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tThank you, next.\n\nA:\n\t[_Sees_ MRS. ARBUTHNOT’S _letter on table_, _and takes\nit up and looks at envelope_.]  What a curious handwriting!  It reminds\nme of the handwriting of a woman I used to know years ago.\n\nB:\n\tYeah it was Julie's wasn't it?\n", "verificationCode": "50f39214ad882e02a6d6a99eb7fb897e"}, "all_output-human_output-6-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI went over to the neighbors house and I decided that it was time they knew. They should know that you created a human machine in the living room.\n\nA:\n\t There was a physiology and hygiene class started at school;\nbut of course none of our girls were let attend it.\n\nB:\n\tThey shouldn't. If women started getting an education, they could take what we have.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tWhat do you mean. It's only common sense, this is a man's world.\n\nA:\n\tThen I shall have to educate myself for it; to train myself; to\ndiscipline myself.\n\nB:\n\tYou shouldn't worry too much about it.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tThis is my house.\n\nA:\n\tYet she breaks hearts, easy as her house is. That poor devil\nupstairs with his flute howls when she twists his heart, just as Mangan\nhowls when my wife twists his.\n\nB:\n\tDon't ever talk to me or my son again you crazy hag.\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tFine.\n\nA:\n\t[_Merrily._] Well, this is a brand new household what's jus' had a child\nborn into it. I said to the boss: I'm a newly married man! Then he axed\nme if my first wife was dead. On the contrary an' not a bit of it, I\nsays. She's alive an' kickin', so that she's jus' given birth to a\nkickin' young citizen o' Berlin, that's what! When I was travellin' along\nfrom Hamburg this mornin' by all the old stations--Hamburg, Stendal,\nUltzen--an' got outa the fourth-class coach at the Lehrter station with\nall my duds, the devil take me if I didn't thank God with a sigh. I guess\nhe didn't hear on account o' the noise o' the trains.\n\nB:\n\tHoly shit. I never knew you were this crazy. I knew you had issues with mental health and multiple personalities, but not to this degree.\n", "verificationCode": "393aee00e373b2c8648bd7e686a83786"}, "all_output-human_output-6-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tThat is a six year old girl.\n\nA:\n\tYes, don't you think so?\n\nB:\n\tI do think so, because that's my daughter.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tI love you too.\n\nA:\n\tYou.\n\nB:\n\tYou.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tYou must hold on. You're my only love. I can get past the whole cousin thing. It can just be you and my six year old daughter you have a creepy crush on living in the mountains together. Alone.\n\nA:\n\tNow it is the king's blood talking. Splendid, Miss Julie! Only\nkeep the miller in his sack.\n\nB:\n\tGod I hate that girl Julie.\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tDrink the juice with me\n\nA:\n\tThank you, very much. I am only a common man--\n\nB:\n\tBut you're a woman.\n", "verificationCode": "cb34593e394ca163c0e98ac4270686a0"}, "all_output-human_output-6-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tI dont' care, I'll do it.\n\nA:\n\tNo.\n\nB:\n\tOkay fine, I can't do it.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tNope.\n\nA:\n\tThe previous line could not be replied to.\n\nB:\n\tYeah right, get the fuck out of here.\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tSorry, I can't help you there.\n\nA:\n\tPlease tell me!\n\nB:\n\tIf I told you, Peter would know. He wouldn't let you go on the ferris wheel.\n\nA:\n\tBe quiet. \n\nB:\n\tYOU'RE TELLING ME?\n\nA:\n\tIt is no longer any concern of yours; but when you have a son\nyou will be able to tell him what to do.\n\nB:\n\tDon't let me forget my grandkids.\n", "verificationCode": "49d7d144684660bc4ca42a3dd0467139"}, "all_output-human_output-7-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tNot much. We might want to start saying some prayers.\n\nA:\n\twoman offers herself to a man and is refused!\n\nB:\n\tMaybe not those kind of prayers.\n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tI think we have enough food for a few more hours.\n\nA:\n\t[_His cigar is lit now._] Oho! I see!--[_laughing_]--so you've caught on\nto my tricks at last!\n\nB:\n\tDid you get us lost on purpose?\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOh! Now you are tyring to change the subject?\n\nA:\n\tNo, unfortunately that will be out of my power for a very long\ntime.\n\nB:\n\tLet me get this straight. Are we lost or are we not?\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tI'm going to take that as a no.\n\nA:\n\tBut where's the money comin' from?\n\nB:\n\tIt's not coming from me for sure.\n", "verificationCode": "63327a49bcbad547d0b13406b7911411"}, "all_output-human_output-7-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tIt's been a rough couple of weeks.\n\nA:\n\tIf they're a short\nspace there aren't many the like of you.\nWasn't there a queen in Tara had to walk out\nevery morning till she'd meet a stranger and\nsee the flame of courtship leaping up within\nhis eye?  Tell me now, (_leaning towards her_)\nare you well pleased that length with the same\nman snorting next you at the dawn of day?\n\nB:\n\tI am not well pleased as you can see.\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tWhat makes you think that?\n\nA:\n\tHasn't she paid a visit to the confectioner's?\n\nB:\n\tShe has not yet gone.\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tI couldn't agree with you more.\n\nA:\n\tYes, it was only the natural thing to do. (ALFRED comes forward\nand bows respectfully to SVAVA. She bows slightly, but without looking\nat him. He steps back again.)\n\nB:\n\tHow are you doing today? I forgot to ask.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tSo you're doing well then?\n\nA:\n\tGo where?\n\nB:\n\tMaybe we can go to the park.\n", "verificationCode": "c8a808743dd50c7792f9220056627d43"}, "all_output-human_output-7-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI went all the way to LA to tell him I love him.\n\nA:\n\tDon’t trouble, Miss Worsley, I can wait.  It is of no\nconsequence.\n\nB:\n\tI appreciate your cooperation while I'm going through this.\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tIt's too hard to talk about.\n\nA:\n\tGood-night, papa!\n\nB:\n\tThank you for understanding not wanting to talk.\n\nA:\n\tGet out! GET OUT!\n\nB:\n\t[shrinks away] You don't have to be so aggressive about it.\n\nA:\n\tOf course I will!\n\nB:\n\tWhat did I do to upset you?\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tWell this took a turn for the worst.\n\nA:\n\t_sitting down beside him and throwing sticks on the fire._—If it’s the\ndivil’s job, let you mind it, and leave your speeches that would choke\na fool.\n\nB:\n\tI should leave now...\n", "verificationCode": "384bd7ed6b951cc4423b71554f335cfd"}, "all_output-human_output-7-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tThat\n\nA:\n\t[_Speaking very slowly_.]  That our lives may drift\napart.\n\nB:\n\tYou haven't even met her yet.\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tI thought we were talking about the woman over there? [points]\n\nA:\n\tI have been thinking about nothing else.\n\nB:\n\tI can't believe you waited so long to tell me.\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tBut you just said you loved me with all your heart?\n\nA:\n\tForget!\n\nB:\n\tI could never forget that! Because I love you too!\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tI am still here! Look at me!\n\nA:\n\tYes, yes. The time has come now.\n\nB:\n\tWhat is happening?\n", "verificationCode": "cdddf5ed4d211d176d0cac6c99de8c79"}, "all_output-human_output-7-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tNo way! You have to come with me!\n\nA:\n\t[With some hesitation.] What I now feel so keenly--and so\npainfully--that I require, is to have some one about me who really and\ntruly stands close to me--\n\nB:\n\tThat could be me if you come with me into the forest.\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\t[looks around] I didn't hear anything. I think you're making things up.\n\nA:\n\tI!\nWhat should make you think I have any influence of that kind with my\nhusband?\n\nB:\n\tWhen did your husband come into this?\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tI want to get out of this forest as much as you do.\n\nA:\n\tDon't think about that, father; you have plenty of time before\nyou.--Hello, here are the boys already!\n\nB:\n\tIf you see someone in the forest, then we need to run!\n\nA:\n\tBe quiet. \n\nB:\n\tI'm trying but there are so many leaves.\n\nA:\n\tBig things done--? I do not understand--.\n\nB:\n\tWe haven't gotten the ball yet.\n", "verificationCode": "584ec532c716cf54d23e2fbb927723db"}, "all_output-human_output-4-exp_narrative_1_1-0-1_True_1": {"text": "\nA:\n\tWe are lost in this cave. How much more battery power do we have left?\n\nB:\n\tuhhh about 7% \n\nA:\n\tYes, about Aagot--amongst other things.\n\nB:\n\tokay so... 7% means Aagot... what does 3% mean? \n\nA:\n\tHow much food do we have left? I'm beginning to worry.\n\nB:\n\tYou always ignore my questions. Uhm we have probably 5 bread rolls left, and maybe some wasabi\n\nA:\n\tYou loved your power when but newly married\n  And I love mine although I am old and withered;\n  You have but to put yourself into that power\n  And he shall live again.\n\nB:\n\tWow, how hungry are you? You are starting to get philosophical again\n\nA:\n\tLook! Is that a shaft of light I see?\n\nB:\n\tOh, yes! Here, take this knife. I'm worried it might be the cult\n\nA:\n\tAnd what is to become of me when you are gone? What shall I have to live\nfor then?--After that?\n\nB:\n\tThere is still a world to discover. I'm just one person. You can carry on without me\n\nA:\n\tHooray! We've escaped!\n\nB:\n\tJohn, I'm.... I'm bleeding. \n\nA:\n\tMad as a March hare. He did frighten me, I can tell you\njust before you came in that time. Haven't you noticed the queer things\nhe says?\n\nB:\n\tAre they queer, or are they brilliant things?\n", "verificationCode": "d6f5b965ce5b1e42e3c4bcca0357164e"}, "all_output-human_output-4-exp_narrative_2_1-0-1_True_1": {"text": "\nA:\n\tHow are you doing today? I haven't seen you in a while.\n\nB:\n\tI'm doing alright! I know, you had that thing in Spain, so I guess that's why?\n\nA:\n\tPeter Kanzler is with us--secretly, you understand.\n\nB:\n\tOh, god, Peter? Just as long as I don't have to talk to him\n\nA:\n\tReally? Now that's hard to believe. \n\nB:\n\tWhat? Peter really annoys me\n\nA:\n\tCome, Julia: you don't expect me to admire you for your\nmoral qualities, do you? (She turns and looks hard at him. He starts\nup apprehensively and backs away from her. She rises and follows him\nup slowly and intently.)\n\nB:\n\tJeremy, what are you talking about? You know Peter pulled that bullshit in high school\n\nA:\n\tIt's all about finding the balance.\n\nB:\n\tNo, I have absolutely no interest in talking to him\n\nA:\n\t[_Ironically_.] That has always been the case?\n\nB:\n\tYes. You know that.\n\nA:\n\tThat is surprising - I never thought about it like that before.\n\nB:\n\tHave you ever thought about anything?\n\nA:\n\tThinking is for old women--doing has been my life.\n\nB:\n\tWhat's wrong with being an old woman?\n", "verificationCode": "ca2af0aa19894e697727c077fc05b08d"}, "all_output-human_output-4-exp_narrative_4_1-0-1_True_1": {"text": "\nA:\n\tLet me get this straight. You did what?\n\nB:\n\tI ate shit, alright? \n\nA:\n\t_The same room, as in the first act. Time: toward two o'clock in the\n    morning. The room is in complete darkness. Through the open middle\n    door light penetrates into it from the illuminated hall. The light\n    also falls clearly upon the wooden stairway that leads to the upper\n    floor. The conversation in this act--with very few exceptions--is\n    carried on in a muffled tone._\n\nB:\n\tThere was a pile of shit and a man said \"I'll give you 500 dollars to eat it.\" so I did\n\nA:\n\tI'm so sorry, but we need to address this now. It can't go ignored.\n\nB:\n\tWe're addressing it right now, idiot\n\nA:\n\tAha!--so Dr. Stockmann has become an aristocrat since the day\nbefore yesterday!\n\nB:\n\tWait, seriously? He must have been wearing a disguise as that guy yesterday\n\nA:\n\tGet out! GET OUT!\n\nB:\n\tYES! IT WAS HIM!\n\nA:\n\tBut how on earth, Ellida! How did you come to betroth yourself\nto such a man? To an absolute stranger! What is his name?\n\nB:\n\tShit Stevens! His parents were drunk when they named him\n\nA:\n\tI don't care. Don't speak to me again.\n\nB:\n\tOkay, bye \n\nA:\n\tA foreign captain: I cannot pronounce his name. I think he is\nmad. He came to the Prince and said he must see your Majesty. He can\ntalk of nothing else. We could not prevent him.\n\nB:\n\tWell, let him through. If he wants to see the captain, let him\n", "verificationCode": "9b13025c9cf6aeced9ca2f4b856ef8bd"}, "all_output-human_output-4-exp_narrative_0_1-0-1_True_1": {"text": "\nA:\n\tWho is that beautiful woman over there? I have never seen something so exquisite.\n\nB:\n\tYou think she's beautiful? Her teeth are covered in mustard\n\nA:\n\t Pity your father didnt give your thin skin a jolly good\nlacing with a cane--!\n\nB:\n\tPity your father didn't give you a single ounce of wit\n\nA:\n\tI know I just met you, but I love you with all my heart.\n\nB:\n\tGood god, are you drunk?\n\nA:\n\tI have only told you half of them as yet, Miss Mabel!\n\nB:\n\tTell me more, I'm soooooooo curious\n\nA:\n\tYou killed my cousin? And now I can never see you again? I cannot live any more.\n\nB:\n\tYes, it was I. I drove the knife into his neck. Want more details?\n\nA:\n\t[Darkly.] And why did you hold your hand?\n\nB:\n\tBecause the only person I have is myself\n\nA:\n\tWith you dead, what keeps me alive?\n\nB:\n\tNothing. That's the point. I want you to suffer.\n\nA:\n\tBut that's what you're doing when you conjure up this ghost of\na happiness that is now forever buried.\n\nB:\n\tExactly. Do you remember forever ago? When you really hurt me? i've been trying to hurt you even more since then\n", "verificationCode": "5c7dacf5ce3408154cc927883ac42c07"}, "all_output-human_output-4-exp_narrative_3_1-0-1_True_1": {"text": "\nA:\n\tI can't believe you threw that ball over the fence. Now you're going to have to go into that dark, scary, spooky forest all by yourself!\n\nB:\n\tA spooky forest is the best kind of adventure\n\nA:\n\tYou'd better not. (Marchbanks stops irresolutely.) She'd only\nset you to clean my boots, to save me the trouble of doing it myself in\nthe morning.\n\nB:\n\tIf it were up to you, you'd never clean your boots\n\nA:\n\tHurry up! You're making me worried. [hears scream] What was that? Hold on!\n\nB:\n\tI think it's right about..... here!\n\nA:\n\tHave you not heard that--? Ahem! (To her daughter) Hilda,\ndear, you can go for a little stroll in the garden?\n\nB:\n\tHilda, grab me a tomato, I'll come find you in a second!\n\nA:\n\tIt hurts so much, make it stop!\n\nB:\n\tWhat? What? Oh my god, here take this\n\nA:\n\tFor I hope you trust me fully?\n\nB:\n\tYes, I trust you! Do you trust me? You're bleeding\n\nA:\n\tBe quiet. \n\nB:\n\tSorry\n\nA:\n\tIt is too late now, I suppose?\n\nB:\n\tThey're coming...... They're here. \n", "verificationCode": "c19479529aae8155b96e368ba5a678ba"}, "experiments_to_run": ["all_output-excerpts-8-exp_narrative_2", "all_output-excerpts-8-exp_narrative_3", "all_output-excerpts-8-exp_narrative_0", "all_output-excerpts-8-exp_narrative_1", "all_output-excerpts-8-exp_narrative_4", "all_output-excerpts-9-exp_narrative_2", "all_output-excerpts-9-exp_narrative_3", "all_output-excerpts-9-exp_narrative_0", "all_output-excerpts-9-exp_narrative_1", "all_output-excerpts-9-exp_narrative_4", "all_output-excerpts-2-exp_narrative_2", "all_output-excerpts-2-exp_narrative_3", "all_output-excerpts-2-exp_narrative_0", "all_output-excerpts-2-exp_narrative_1", "all_output-excerpts-2-exp_narrative_4", "all_output-excerpts-1-exp_narrative_2", "all_output-excerpts-1-exp_narrative_3", "all_output-excerpts-1-exp_narrative_0", "all_output-excerpts-1-exp_narrative_1", "all_output-excerpts-1-exp_narrative_4", "all_output-excerpts-5-exp_narrative_2", "all_output-excerpts-5-exp_narrative_3", "all_output-excerpts-5-exp_narrative_0", "all_output-excerpts-5-exp_narrative_1", "all_output-excerpts-5-exp_narrative_4", "all_output-excerpts-0-exp_narrative_2", "all_output-excerpts-0-exp_narrative_3", "all_output-excerpts-0-exp_narrative_0", "all_output-excerpts-0-exp_narrative_1", "all_output-excerpts-0-exp_narrative_4", "all_output-excerpts-3-exp_narrative_2", "all_output-excerpts-3-exp_narrative_3", "all_output-excerpts-3-exp_narrative_0", "all_output-excerpts-3-exp_narrative_1", "all_output-excerpts-3-exp_narrative_4", "all_output-excerpts-6-exp_narrative_2", "all_output-excerpts-6-exp_narrative_3", "all_output-excerpts-6-exp_narrative_0", "all_output-excerpts-6-exp_narrative_1", "all_output-excerpts-6-exp_narrative_4", "all_output-excerpts-7-exp_narrative_2", "all_output-excerpts-7-exp_narrative_3", "all_output-excerpts-7-exp_narrative_0", "all_output-excerpts-7-exp_narrative_1", "all_output-excerpts-7-exp_narrative_4", "all_output-excerpts-4-exp_narrative_2", "all_output-excerpts-4-exp_narrative_3", "all_output-excerpts-4-exp_narrative_0", "all_output-excerpts-4-exp_narrative_1", "all_output-excerpts-4-exp_narrative_4", "all_output-computer_output-8-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-8-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-8-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-8-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-8-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-9-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-9-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-9-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-9-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-9-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-2-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-2-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-2-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-2-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-2-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-1-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-1-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-1-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-1-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-1-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-5-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-5-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-5-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-5-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-5-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-0-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-0-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-0-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-0-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-0-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-3-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-3-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-3-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-3-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-3-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-6-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-6-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-6-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-6-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-6-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-7-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-7-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-7-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-7-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-7-exp_narrative_1_0-0-0_True_1", "all_output-computer_output-4-exp_narrative_0_0-0-0_True_1", "all_output-computer_output-4-exp_narrative_2_0-0-0_True_1", "all_output-computer_output-4-exp_narrative_4_0-0-0_True_1", "all_output-computer_output-4-exp_narrative_3_0-0-0_True_1", "all_output-computer_output-4-exp_narrative_1_0-0-0_True_1", "all_output-human_output-8-exp_narrative_1_1-0-1_True_1", "all_output-human_output-8-exp_narrative_2_1-0-1_True_1", "all_output-human_output-8-exp_narrative_4_1-0-1_True_1", "all_output-human_output-8-exp_narrative_0_1-0-1_True_1", "all_output-human_output-8-exp_narrative_3_1-0-1_True_1", "all_output-human_output-9-exp_narrative_1_1-0-1_True_1", "all_output-human_output-9-exp_narrative_2_1-0-1_True_1", "all_output-human_output-9-exp_narrative_4_1-0-1_True_1", "all_output-human_output-9-exp_narrative_0_1-0-1_True_1", "all_output-human_output-9-exp_narrative_3_1-0-1_True_1", "all_output-human_output-2-exp_narrative_1_1-0-1_True_1", "all_output-human_output-2-exp_narrative_2_1-0-1_True_1", "all_output-human_output-2-exp_narrative_4_1-0-1_True_1", "all_output-human_output-2-exp_narrative_0_1-0-1_True_1", "all_output-human_output-2-exp_narrative_3_1-0-1_True_1", "all_output-human_output-1-exp_narrative_1_1-0-1_True_1", "all_output-human_output-1-exp_narrative_2_1-0-1_True_1", "all_output-human_output-1-exp_narrative_4_1-0-1_True_1", "all_output-human_output-1-exp_narrative_0_1-0-1_True_1", "all_output-human_output-1-exp_narrative_3_1-0-1_True_1", "all_output-human_output-5-exp_narrative_1_1-0-1_True_1", "all_output-human_output-5-exp_narrative_2_1-0-1_True_1", "all_output-human_output-5-exp_narrative_4_1-0-1_True_1", "all_output-human_output-5-exp_narrative_0_1-0-1_True_1", "all_output-human_output-5-exp_narrative_3_1-0-1_True_1", "all_output-human_output-0-exp_narrative_1_1-0-1_True_1", "all_output-human_output-0-exp_narrative_2_1-0-1_True_1", "all_output-human_output-0-exp_narrative_4_1-0-1_True_1", "all_output-human_output-0-exp_narrative_0_1-0-1_True_1", "all_output-human_output-0-exp_narrative_3_1-0-1_True_1", "all_output-human_output-3-exp_narrative_1_1-0-1_True_1", "all_output-human_output-3-exp_narrative_2_1-0-1_True_1", "all_output-human_output-3-exp_narrative_4_1-0-1_True_1", "all_output-human_output-3-exp_narrative_0_1-0-1_True_1", "all_output-human_output-3-exp_narrative_3_1-0-1_True_1", "all_output-human_output-6-exp_narrative_1_1-0-1_True_1", "all_output-human_output-6-exp_narrative_2_1-0-1_True_1", "all_output-human_output-6-exp_narrative_4_1-0-1_True_1", "all_output-human_output-6-exp_narrative_0_1-0-1_True_1", "all_output-human_output-6-exp_narrative_3_1-0-1_True_1", "all_output-human_output-7-exp_narrative_1_1-0-1_True_1", "all_output-human_output-7-exp_narrative_2_1-0-1_True_1", "all_output-human_output-7-exp_narrative_4_1-0-1_True_1", "all_output-human_output-7-exp_narrative_0_1-0-1_True_1", "all_output-human_output-7-exp_narrative_3_1-0-1_True_1", "all_output-human_output-4-exp_narrative_1_1-0-1_True_1", "all_output-human_output-4-exp_narrative_2_1-0-1_True_1", "all_output-human_output-4-exp_narrative_4_1-0-1_True_1", "all_output-human_output-4-exp_narrative_0_1-0-1_True_1", "all_output-human_output-4-exp_narrative_3_1-0-1_True_1"], "verification_codes": ["a341f5fb4ed06fa7c72199e4acebc5d6", "6d8c127f3fba190131dd28c26a9be781", "d9cc6ada5bfe87f5bfee07bbd431169c", "1ff360a015afc755f5a9afbca1bbe153", "1e7093761304ffb22b7e8a97d896dbd6", "f6b60aacb94fdd118b6e752645d23b50", "f9608aa9cbb9b02aa1766379bdb2993a", "c6e21de6cf3c2153fb01182454b8bc8b", "661851a2241fe927cc61fc65df3db9db", "326769decb1c9f8a813b567f5418b34b", "048535e57464f99a8bf2d84418c36969", "55dbbcb737106c4594d9d2552eb88253", "2029d7d327ad56b427313c175b06e2f4", "34a9c71253b549ca48181729cf1864c6", "e2cc39b4f0e01800715166872077b0e9", "e28a729b3dc4579c08772b97ebeee6e8", "dbc06d7af5a874f7ca348bcd93e60845", "5dc9da31567f7f25eafe221aef1a74aa", "8a0a242846828c69a5234ab6095b92d5", "7d85d72cb027b7498d8ef906db26caca", "404bc1279927725e145c644728da5b86", "2cb0d02fe452b27aae9e79d10f45e724", "75732ff9d01da9cc9af3fc6bb0a48b75", "181050fe32d7fe309903f4c8a9a227f0", "ce5ba5d293df079f88f0cda9b649a782", "e325dea22f8d4669a566c262a594bd3a", "20bef609c88c2fc3092500a0f9dada9a", "1734d18540acb7c486bc94d158bb0e1e", "5887a6521cf9087a1200c9261660ed45", "d8831359754e9b7d640793c6ab32e2fa", "9f127e33a47b17ed5b30b1f4c0fb11b4", "72ece548689b3ebbde41cc543779d26e", "9e5240ddd7f59290cab1d1c9365035e2", "4d5857c245ac44ebf095510b7453e904", "5b29d4c47ec589d31f227d4a2d666855", "3a1532796bd94f3f157fef6618e78b8e", "8748aba8f364c49fb63dcc04c01c9896", "19414e9199221115785fcfe796d3b8a8", "6a7b22cfa3d2ba14ece6478bd5e47f94", "58251ed98309be9eb29d76fe0d946046", "20cff54367e73713d5d0a413f88ab2f7", "8beaa67f8b13a54e45d8fcd20507d2f2", "150182fde78b564d5d2d8ba98c33544f", "920a5b7b0695d6f5ffe7426ad2b5a95a", "96a401be160206e72b5487400fe78343", "cf7520b1e93f2e35be5fb2737669405c", "19601af04f85166c8820a39222c1e048", "b88467e6ff23a2c84340ea30a6fdf31a", "87cd2cc5924c18c975c93dd39d24dc47", "7017d409ae9e1141459d384b078c4fd0", "12306740cb5bb7c407ce5e3f4299cd8f", "696fbbdb75c2e7d3470face8ad1d034a", "ed4dc819e717109214a3695fe0bab49b", "69462d9f9e2ec936a9dcd8a276f6de52", "4c6d583b0000dd6aac042eabcbe28800", "dff6ffc781dcc4910e5f6e7757f5cedd", "91c22e1c813755d3312b357d056a5999", "4a8ae2414bff73606bf2f8b58ea0618d", "8a6809f9d57a618decc577db0438b612", "62e39de61bebffc954b136c15dc8d984", "72ee023c084eed321202a431bdc9a4b4", "b1f02af75d9b5cd68b1248d7cc895e3a", "b267b5264aabe4c8fd46572cdccf8a04", "b2b49fac98451ce4650863220af9cc13", "b9aef53f2a02f4eae05e1f334c997089", "3d5ab931ba836fe71ef16e544a5ca09e", "3e5fe10453ed046605b9db24c8fdcc0f", "a6eddcd662a59d6ec0763079ab6600d7", "fd447539f8804a18689cf65433521678", "b505b65cf7457f1fbbaa8f0e1c8acc39", "178d5317c1b4c29eee0f358e2f01f40b", "dea0932993a41dbbeba21c9b799d00b7", "11c041af6654cabdd2959b0403213bcd", "555dd9d8e958db8874ed7209e25d0325", "e88b2efc6b5816763f1eee187e140305", "df7dda8572ae004887eebef2055ac8ef", "5f1c590455a7a81bafc666991e7f210c", "c56017015e95fcbddd559cf5bf91e412", "815b1f2407e36262d14d79920abf2023", "113702889229d433faaf318f7611f31d", "851a471df73d4bb9726743a59619afa3", "794091a32b07d543006a327d0a186d07", "4cae1244e775fcfd36dd2c726c2fc602", "7aa42c9504ff9c64d5a2fd240f11d1ce", "25acaea5e644840f36b2231deaea6ecc", "77bbcf5207676e264054a5458834869d", "1b6a5098ea5d8a0c7f5f4898ab124062", "d2bbb3d835e1f89a81166f0f886ef9b7", "f05c57fbef81bfdd052ac7f7938571e3", "46b3b81ed94bf828706afcee2710bd88", "9b818fa12103b29f04751a850d77c1ab", "3c6978f126e9170cc2d35b8b38068254", "9801f3c77912bfdfe3bf4a67bcc3e5b7", "fad33360d3209cc8d8aef32e54a2920e", "9c129ca0a080ca893d79f0d4d3fa2ad6", "8223c6277fd3504e9825fdae279e5140", "889018dc7d17b02a76419ebe112518ca", "52854dd09ef40236f26e47d9633b558c", "8aa95181c1cd31815c36480794d2ef4a", "1b9c6c472214798e77005352aebd59a4", "5a820fea37613aadae17445a9e8a1a6f", "97d0845896a2e335f70356cdbdb55398", "944be75440a8ccff6ff19a23ca6ec403", "e08ece0ab037a72706da89aabf2e264a", "ca944b20f08122d2cfc2ed83203c4a89", "c2cd7de9cd0c24901f47121c5aae4ce7", "5a8856c6a45702e9cf287a362e4ab071", "ecabf3ae7a89d55159514db69a2a169d", "c9eacf0a5444b55ba6617e53a397ef63", "74235b4b0d9c987a8048d7b476f80a7e", "3ca02b6629e626bdc4fca98f3d4b877f", "a6127eafeac2358e7e2c9de06e9e343d", "6d18d447b7be6d59203729ee0626692a", "7aa06c3eea78d52eaab3bac25ffd33ee", "f1a4fe644734f092fadc293175f60db6", "1c042598d7527b728beea818848f6933", "8790dfed4e78257cd0ae0ea9f0948837", "3d590e927e7d46ea11027f0c0da5a2d0", "20c7b4d20c5b74dd8e474f83b96a8a11", "a20fe00c56e0b587a1997a5433612b11", "4d439610f848bb3b36dabfd27413cded", "fb633749724153f1bf60c6ca47886010", "bc057af97f2a3b0838e246a12be4afe9", "770b1ea488a27d68314efd9a566f959a", "ce1d918fadda6ede31630ab45c2f665e", "ed29eeac4de51f56df7949e3e9ff280c", "36fe6e4c40379da0e0242ae235ab3019", "99b3131e377813405439e5224c3fdf89", "2d55f212dc445f3c6becac7076727d8d", "8e93a8134950801cbc3ecac2dfd0d05f", "b32bf3b1289be6d8716569104cfe5f0d", "609a201f6e2f81586ee1a3fdc4528a7c", "aa4959d268478aac465e619de46999bf", "104fa2530f3dbaf464cc2efc323721ac", "a147098730ed874aa0d9d8a8c158ed6a", "c223692367b7f782c63c76ca7cbcfa8c", "50f39214ad882e02a6d6a99eb7fb897e", "393aee00e373b2c8648bd7e686a83786", "cb34593e394ca163c0e98ac4270686a0", "49d7d144684660bc4ca42a3dd0467139", "63327a49bcbad547d0b13406b7911411", "c8a808743dd50c7792f9220056627d43", "384bd7ed6b951cc4423b71554f335cfd", "cdddf5ed4d211d176d0cac6c99de8c79", "584ec532c716cf54d23e2fbb927723db", "d6f5b965ce5b1e42e3c4bcca0357164e", "ca2af0aa19894e697727c077fc05b08d", "9b13025c9cf6aeced9ca2f4b856ef8bd", "5c7dacf5ce3408154cc927883ac42c07", "c19479529aae8155b96e368ba5a678ba"]}